export const PrivacyPolicyRs = () => {
  return (
    <div>
      <h1 className='font-extrabold md:text-5xl text-4xl font-mono py-12'>
        Правила о приватности
      </h1>

      <p>
        Драго нам је да сте показали интересовање за наше привредно друштво.
        Заштита података је посебно висок приоритет за руководство Delivery
        Plus. Kоришћење интернет странице Delivery Plus је могуће без назначења
        личних података, међутим, уколико субјекат података жели да корисити
        посебне услуге нашег привредног друштва путем нашег веб сајта, обрада
        личних података може бити неопходна. Уколико је обрада личних података
        неопходна и уколико нема законског основа за обраду, ми обично захтевамо
        сагласност субјекта података.
      </p>

      <p>
        Обрада личних података као што су име и презиме, е-маил адреса, или број
        телефона субјекта података су увек у складу са Општом уредбом о заштити
        података Европске Уније (ГДПР) и у складу са правом државе које се
        примењује на наше приведно друштво - Delivery Plus. Овом изјавом о
        заштити података, наше привредно друштво жели да обавести јавност о
        природи, обиму и сврси за коју прикупљамо, користимо и обрађујемо личне
        податке. Штавише, овим обавештењем субјекти података се информишу о
        својим правима која им припадају.
      </p>

      <p>
        Kао руковалац, Delivery Plus примењује бројне техничке и организационе
        мере како би се осигурала најпотпунија заштита обрађених личних података
        путем веб сајта. Међутим, преноси података путем интернета у начелу могу
        имати безбедоносних недостатака, те се апсолутна заштита не може
        јемчити. Из овог разлога, сваки субјекат података може нам пренети личне
        податке путем алтернативних средстава комуникације као што је на пример
        телефон.
      </p>

      <h4 className='py-4 font-semibold text-lg'>1. Дефиниције</h4>
      <p>
        Изјава о заштити података од стране Delivery Plus је заснива се на
        изразима коришћеним од стране законодаваца - Европске Уније у Општој
        уредби за заштиту података (ГДПР). Наша изјава о заштити података
        требало би да буде разумљива широкој јавности, као и нашим клијентима и
        пословним партнерима. Kако бисмо били сигурни да је заиста тако, желели
        бисмо право да појаснимо изразе које користимо.
      </p>

      <p>
        У овој изјави о заштити података, између осталог, користићемо следеће
        изразе:
      </p>

      <ul>
        <li>
          <h4 className='py-4 font-semibold text-lg'>а) Лични подаци</h4>
          <p>
            Појам лични податак означава било који податак који се односи на
            одређено или одредиво физичко лице ("субјекат података"). Одредиво
            физичко лице је лице чији идентитет може утврдити, посредно или
            непосредно, а нарочито упућивањем на одредницу као што је име,
            идентификациони број, податак о месту, онлајн одредницу или на један
            или више чинилаца специфичних за физичких, физиолошких, генетских,
            менталних, економских, културних или друштвених идентитет тог
            физичког лица.
          </p>
        </li>
        <li>
          <h4 className='py-4 font-semibold text-lg'>б) Субјекат података</h4>
          <p>
            Субјекат података јесте одређено или одредиво физичко лице чији се
            лични подаци обрађују од стране руковаоца који је одговоран за
            обраду података.
          </p>
        </li>
        <li>
          <h4 className='py-4 font-semibold text-lg'>ц) Обрада података</h4>
          <p>
            Обрада података је свака операција или више операција које се
            спроводе на личном податку или личним подацима, без обзира да ли је
            реч о аутоматизованим средствима обраде или не, као што су
            прикупљање, снимање, ораганизовање, структурисање, складиштење,
            прилагођавање или измена, повраћај података, саветовање, коришћење,
            откривање података путем преноса, ширење или на други начин стављање
            на располагање, усклађивање или комбиновање, ограничавање, брисање
            или уништење података.
          </p>
        </li>
        <li>
          <h4 className='py-4 font-semibold text-lg'>д) Ограничавање обраде података</h4>
          <p>
            Ограничавање обраде података је обележавање складиштених личних
            података са циљем ограничавања њихове обраде у будућности.
          </p>
        </li>
        <li>
          <h4 className='py-4 font-semibold text-lg'>е) Профилисање</h4>
          <p>
            Профилисање означава било који вид аутоматске обраде личних података
            који се састоји од коришћења личних података ради процене одређених
            личних аспеката који се односе на физичко лице, а нарочито због
            анализе или предвиђања аспеката који се тичу радног учинка на послу,
            економског стања, здравља, личних избора, интереса, поузданости,
            понашања, места и кретања физичког лица.
          </p>
        </li>
        <li>
          <h4 className='py-4 font-semibold text-lg'>ф) Псеудонимизација</h4>
          <p>
            Псеудонимизација је обрада личних података на начин да се лични
            подаци не могу више повезати са одређеним субјектом заштите података
            без коришћења додатних информација а под условом да се те додатне
            информације чувају одвојено и да подлежу техничким и организационим
            мерама како би се осигурало да се лични подаци не могу повезати са
            одредивим или одређеним физичким лицем.
          </p>
        </li>
        <li>
          <h4 className='py-4 font-semibold text-lg'>г) Руковалац или руковалац одгворан за обраду података</h4>
          <p>
            Руковалац или руковалац обраде података одгворан за обраду података
            је физичко или правно лице, орган јавне власти, агенција или други
            орган који, самостално или заједно са другима, одређује сврху и
            средство обраде личних података; када су сврха и средства такве
            обраде одређени правом Европске уније или државе чланице, руковалац
            или посебан критеријум за његово именовање може бити предвиђен
            правом Европске Уније или државе чланице.
          </p>
        </li>
        <li>
          <h4 className='py-4 font-semibold text-lg'>х) Обрађивач</h4>
          <p>
            Обрађивач је физичко или правно лице, орган јавне власти, агенција
            или други орган који обрађује личне податке у име руковаоца обраде
            података.
          </p>
        </li>
        <li>
          <h4 className='py-4 font-semibold text-lg'>и) Прималац</h4>
          <p>
            Прималац је физичко или правно лице, орган јавне власти, агенција
            или други орган којем је откривен лични податак, без обзира на то да
            ли је трећа страна или не. Међутим, органи јавне власти који могу
            примити личне податке у оквиру одређеног испитивања у складу са
            правом Европске Уније или државе чланице неће се сматрати
            примаоцима; обрада таквих података од стране тих органа јавне власти
            мора бити у складу са важећим правилима о заштити података а у
            складу са сврхом обраде.
          </p>
        </li>
        <li>
          <h4 className='py-4 font-semibold text-lg'>Ј) Треће страна</h4>
          <p>
            Трећа страна је физичко или правно лице, орган јавне власти,
            агенција или други орган или лице које није субјекат података,
            руковалац, обрађивач и лица која су уз непосредно овлашћење
            руковаоца или обрађивача овлашћена да обрађују личне податке.
          </p>
        </li>
        <li>
          <h4 className='py-4 font-semibold text-lg'>к) Сагласност</h4>
          <p>
            Сагласност субјекта података је сагласност која је слободно дата,
            дата за посебну сврху, заснована на информисаности и представља
            недвосмислену вољу субјекта података којом он или она, изјавом или
            недвосмисленом конклудентном радњом даје сагласност за обраду својих
            личних података.
          </p>
        </li>
      </ul>

      <h4 className='py-4 font-semibold text-lg'>2. Назив и адреса руковаоца обраде података</h4>
      <p>
        Руковалац у складу са Општом уредбом о заштити података (ГДПР), другим
        прописима о заштити података који се примењују у земљама чланицама
        Европске уније и другим одредбама које су у вези са заштитом података
        је:
      </p>

      <p>Delivery Plus</p>
      <p>Bgm.-Butscher-Str. 5</p>
      <p>67065 Ludwigshafen</p>
      <p>Germany</p>
      <p>Телефон: +4917660969248</p>
      <p>Е-маил: info@delivery.plus</p>
      <p>Веб сајт: https://delivery.plus</p>

      <h4 className='py-4 font-semibold text-lg'>3. Прикупљање општих података и информација</h4>
      <p>
        Интернет страница Delivery Plus прикупља низ општих података и
        информација када субјекти података или аутоматски системи приступају
        интернет страници. Ови општи подаци и информације се складиште у лог
        датотекама на северу. Подаци и информације које се прикупљају могу бити
        (1) о врсти интернет претраживача и коришћеним верзијама, (2) о
        оперативном систему који користи приступни систем, (3) о интернет
        страници са које приступајући систем приступа нашој интернет страници
        (тзв. упућивачи), (4) о под-интернет страницама, (5) о времену и датуму
        приступа интернет страници, (6) о адреси Интернет протокола (IP адреса),
        (7) о пружаоцу услуга интернета за приступајући систем, и (8) све друге
        сличне податке и информације које се могу користити у случају напада на
        наше информационе системе.
      </p>

      <p>
        Приликом коришћења ових општих података и информација, Delivery Plus не
        извлачи закључке о субјектима података. Уместо тога, ове информације су
        потребне како би (1) правилно испоручили садржај наше интернет странице,
        (2) оптимизовали садржај наших интернет страница и огласа (3) осигурали
        дугорочну одрживост наших информатичких система и технологије интернет
        странице, и (4) пружили органима надлежним за примену закона информације
        потребне за кривични поступак у случају сајбер-напада. Стога, Delivery
        Plus анализира анонимно и статистички прикупља податке са циљем повећања
        заштите и сигурности података нашег привредног друштва као и осигурања
        оптималног степена заштите личних података које обрађујемо. Анонимни
        подаци сервер лог датотека складиште се одвојено од свих личних података
        које даје субјекат података.
      </p>

      <h4 className='py-4 font-semibold text-lg'>4. Пријављивање на нашу интернет страницу</h4>
      <p>
        Субјекат података има могућност пријављивања на интернет страници
        руковаоца са назначењем личних података. Kоји лични подаци се преносе
        руковаоцу одређује одговарајућа форма која се користи за пријављивање.
        Лични подаци које унесе субјекат података прикупљају се и складиште се
        искључиво за унутрашњу употребу од стране руковаоца и за сопствене
        сврхе. Руковалац може да затражи пренос на један или више обрађивача
        (нпр. пакет услуга) који такође користи личне податке за унутрашњу сврху
        која се може приписати руковаоцу.
      </p>

      <p>
        Пријављивањем на интернет страници руковаоца, IP адреса - коју додељује
        пружалац интернет услуга (ISP) и коју користи субјекат података - датум
        и време пријаве се складиште. Разлог складиштења ових података јесте у
        томе што је то једини начин да се спречи злоупотреба наших услуга и да
        омогућимо истрагу извршених прекршаја, уколико то буде потребно.
        Складиштење тих података је неопходно како би се осигурао руковалац. Ови
        подаци се не преносе трећој страни осим уколико постоји законска обавеза
        преноса података или ако се пренос врши ради вођења кривичног поступка.
      </p>

      <p>
        Пријављивање субјекта података, уз добровољно назначење личних података,
        намењена је да омогући руковаоцу да субјекту података понуди садржаје
        или услуге који се могу понудити само пријављеним корисницима због
        природе понуде. Пријављена лица могу у било којем тренутку променити
        личне податке наведене током пријављивања или их потпуно избрисати из
        датабазе руковаоца.
      </p>

      <p>
        Руковалац мора у сваком тренутку дати информације по захтеву сваком
        субјекту података о томе који се лични подаци о њему складиштени.
        Руковалац ће исправити или избрисати личне податке на захтев субјекта
        података, уколико не постоје законске обвезе складиштења. Сви запослени
        код руковаоца су доступни субјекту података у том погледу као контакт
        особе.
      </p>

      <h4 className='py-4 font-semibold text-lg'>5. Могућност контакта путем интернет странице</h4>
      <p>
        Интернет страница Delivery Plus садржи информације које омогућују брзи
        електронски контакт са нашим привредним друштвом, као и непосредну
        комуникацију комуникацију са нама, што такође укључује и општу адресу
        тзв. електронске поште (адреса е-поште). Ако субјекат података
        контактира са руковаоцем путем е-поште или путем обрасца за контакт,
        лични подаци које је унео субјекат података аутоматски се складиште.
        Такви лични подаци које добровољно пренесу субјекти података руковаоцу
        чувају се ради обраде или контактирања субјеката података. Ови лични
        подаци неће бити пренесени трећим странама.
      </p>

      <h4 className='py-4 font-semibold text-lg'>6. Рутинско брисање и блокирање личних података</h4>
      <p>
        Руковалац обрађује и складишти личне податке субјеката података само за
        време које је неопходно за постизање сврхе складиштења или у трајању
        предвиђеном законодавством ЕУ или законима или прописима другог
        законодавста које се примењује на руковаоца.
      </p>

      <p>
        Ако се сврха складиштења не може остварити или ако истекне рок
        складиштења које прописује европски законодавац или други надлежни
        законодавац, лични се подаци рутински блокирају или бришу у складу са
        законским захтевима.
      </p>

      <h4 className='py-4 font-semibold text-lg'>7. Права субјеката података</h4>
      <ul>
        <li>
          <h4 className='py-4 font-semibold text-lg'>а) Право на потврду</h4>
          <p>
            Сваки субјекат података има право зајемчено законодавством ЕУ да
            захтева од руковаоца потврду да ли се обрађују његови лични подаци
            или не. Ако субјекат података жели искористити право да захтева
            потврду, он може у било којем тренутку контактирати било којег
            запосленог код руковаоца.
          </p>
        </li>
        <li>
          <h4 className='py-4 font-semibold text-lg'>б) Право приступа</h4>
          <p>
            Сваки субјекат података има право зајемчено законодавством ЕУ да
            добије бесплатно од руковаоца информације о својим личним подацима
            који су складиштени у било ком тренутку као и копију тих података.
            Такође, директиве и прописи ЕУ јемче субјектима обраде приступ
            следећим информацијама:
          </p>

          <ul>
            <li>о сврси обраде;</li>
            <li>о категоријама личних података које су обухваћене;</li>
            <li>
              о примаоцима или категоријама прималаца којима су лични подаци
              откривени или ће бити откривени, посебно о примаоцима у трећим
              земљама или међународним организацијама;
            </li>
            <li>
              уколико је могуће, о предвиђеном времену складиштења личних
              података, или уколико то није могуће, о критеријуму који се
              користи ради утврђивања времена складиштења;
            </li>
            <li>
              о постојању права тражења исправке или брисање личних података од
              стране руковаоца или ограничењу обраде личних података који се
              тичу субјекта података или праву на приговор против такве обраде;
            </li>
            <li>о постојању права на жалбу надзорном органу;</li>
            <li>
              када лични подаци нису прикупљени од субјекта података, све
              доступне информације о извору личних података;
            </li>
            <li>
              о постојању аутоматизованог одлучивања, укључујући профилисање,
              наведено у члану 22. став 1. и 4. Опште уредбе о заштити података
              Европске уније и у тим случајевима, значајне информације о логици
              која се користи, као и значај и предвиђене последице такве обраде
              за субјекта података.
            </li>
          </ul>
          <p>
            Штавише, субјекат података има право да добије информације о томе да
            ли су лични подаци пренешени у трећу земљу или међународну
            организацију. Ако је то случај, субјекат података има право да буде
            обавештен о одговарајућим заштитним мерама који се односе на пренос.
          </p>

          <p>
            Ако субјекат података жели искористити право приступа, он може у
            било којем тренутку контактирати било којег запосленог код
            руковаоца.
          </p>
        </li>
        <li>
          <h4 className='py-4 font-semibold text-lg'>ц) Право на исправку</h4>
          <p>
            Сваки субјекат података има право зајемчено закондавством ЕУ да
            добије од руковаоца исправку нетачних личних података о себи без
            непотребног одлагања. Узимајући у обзир сврхе обраде, субјекат
            података има право на допуњавање непотпуних личних података,
            укључујући и право на додатну изјаву.
          </p>

          <p>
            Ако субјекат података жели искористити ово право на исправку, он
            може у било којем тренутку контактирати било којег запосленог код
            руковаоца.
          </p>
        </li>
        <li>
          <h4 className='py-4 font-semibold text-lg'>д) Право на брисање ("Право на заборав")</h4>
          <p>
            Сваки субјекат података има право зајемчено од европског законодавца
            да захтева од руковаоца брисање личних података о себи без
            непотребног одлагања, а руковалац је дужан да избрише личне податке
            без непотребног одлагања уколико је испуњен један од наведених
            основа, под условом да обрада није неопходна:
          </p>

          <ul>
            <li>
              Лични подаци више нису потребни у сврхе за које су прикупљени или
              због које се обрађују.
            </li>
            <li>
              Субјекат података повуче пристанак на коме се та обрада заснива а
              у складу са тачком (а) члана 6. става 1 или тачком (а) члана 9.
              става 2 Опште уредбе о заштити података Европске уније, и уколико
              нема другог правног основа за обраду.
            </li>
            <li>
              Субјекат података је приговорио обради у складу с чланом 21.
              ставом 1 Опште уредбе о заштити података Европске уније, а не
              постоји важнији легитимни основ за обраду или субјекат података
              приговора обради у складу с чланом 21. ставом 2 Опште уредбе о
              заштити података Европске уније.
            </li>
            <li>Лични подаци су незаконито обрађивани.</li>
            <li>
              Лични подаци морају бити обрисани ради поштовања правних обавеза у
              складу са правом Европске уније или правом државе чланице а која
              се примењују на руковаоца.
            </li>
            <li>
              Лични подаци прикупљени су у вези са понудом услуга информатичког
              друштва из члана 8. става 1 Опште уредбе о заштити података
              Европске уније.
            </li>
          </ul>
          <p>
            Ако се оствари један од горе наведених разлога, а субјекат података
            жели да затражи брисање личних података складиштених од стране
            Delivery Plus, лице може у било којем тренутку контактирати било
            којег запосленог код руковаоца. Запослени у привредном друштву
            Delivery Plus ће потврдити да ће се по захтеву за брисање одмах
            поступи.
          </p>

          <p>
            Ако је руковалац јавно објавио личне податке а дужан је да обрише
            личне податке у складу са чланом 17. ставом 1, руковалац ће,
            узимајући у обзир доступну технологију и трошкове спровођења,
            предузети разумне кораке, укључујући техничке мере, како би
            обавестио друге руковаоце који обрађују личне податке да је субјекат
            података захтевао брисање од тих руковалаца свих линкова, копија или
            репликација тих личних података, под условом да обрада није
            обавезна. Запослени у KУНДЕ_ФИРМА ће у појединачним случајевима
            предузети потребне мере.
          </p>
        </li>
        <li>
          <h4 className='py-4 font-semibold text-lg'>е) Право на ограничења обраде</h4>
          <p>
            Сваки субјекат података има право зајемчено законодавством ЕУ да од
            руковаоца добије ограничење обраде ако је један од следећих услова
            испуњен:
          </p>

          <ul>
            <li>
              Тачност личних података је оспорена од стране субјекта података,
              за време потребно да руковалац провери тачност личних података.
            </li>
            <li>
              Обрада је незаконита а субјекат података се противи брисању личних
              података и захтева уместо тога ограничење њихове употребе.
            </li>
            <li>
              Руковаоцу нису више потребни лични подаци ради обраде, али су
              потребни субјекту података ради постављања правног захтева,
              остваривања или заштите својих правних интереса.
            </li>
            <li>
              Субјекат података је приговорио обради на основу члана 21. става 1
              Опште уредбе о заштити података Европске уније, а у току провере
              да ли су легитимни интереси руковаоца надјачали легитимне интересе
              субјекта података.
            </li>
          </ul>
          <p>
            Ако се један од горе наведених услова испуни, а субјекат података
            жели да затражи ограничење обраде личних података ускладиштених од
            стране Delivery Plus, он или она може у било ком тренутку
            контактирати било ког запосленог код руковаоца. Запослени у Delivery
            Plus ће предузети мере за ограничење обраде.
          </p>
        </li>
        <li>
          <h4 className='py-4 font-semibold text-lg'>ф) Право на пренос података</h4>
          <p>
            Сваки субјекат података има право зајемчено закондавством ЕУ да
            прими своје личне податке које је доставио руковаоцу у
            структурисаном, уобичајном и читљивом облику. Субјекат података има
            право да пренесе те податке другом руковаоцу без ометања од стране
            руковаоца коме су достављени лични подаци, под условом да се обрада
            заснива на сагласности у складу са Општом уредбом о заштити података
            Европске уније и то у складу са чланом 6. став 1. тачка (а) или
            чланом 9. став 2. тачка (а) или на основу уговора у складу са чланом
            6. став 1. тачка (б), а обрада се обавља аутоматизованим средствима
            и није неопходна за извршење задатака у јавном интересу или ради
            вршења службених овлашћења поверених руковаоцу.
          </p>

          <p>
            Штавише, у остваривању права на пренос података у складу с чланом
            20. став 1. Опште уредбе о заштити података Европске уније, субјекат
            података има право непосредног преноса личних података од једног
            руковаоца другом где је то технички изводљиво и када се тиме
            неповољно не утиче на права и слободе других.
          </p>

          <p>
            Да би се остварило право на пренос података, субјекат података може
            у било којем тренутку контактирати било ког запосленог у Delivery
            Plus.
          </p>
        </li>
        <li>
          <h4 className='py-4 font-semibold text-lg'>г) Право на приговор</h4>
          <p>
            Сваки субјекат података има право на приговор зајамчено
            законодавством ЕУ, да из било ког разлога приговори, из разлога који
            се односе на његову или њену личну ситуацију, обради личних података
            који се односе на њега, а која се заснива и на тачкама (е) или (ф)
            члана 6. става 1 Опште уредбе о заштити података Европске уније. То
            се такође односи на профилисање засновано на тим одредбама.
          </p>

          <p>
            Delivery Plus у случају приговора више неће обрађивати личне
            податке, осим ако можемо доказати убедљиве легитимне основе за
            обраду која надјачавају интересе, права и слободе субјекта података,
            или у случају да је обрада потребна за утврђивање, извршавање или
            одбрану од правних захтева.
          </p>

          <p>
            Ако Delivery Plus обрађује личне податке у сврху директног
            маркетинга, субјекат података има у било ком тренутку право на
            приговор на обраду личних података о њему или њој за такав
            маркетинг. То се односи на профилисање у оној мери у којој је
            повезано са таквим директним маркетингом. Ако субјекат података
            приговори Delivery Plus због обраде у сврху директног маркетинга,
            Delivery Plus више неће обрађивати личне податке за те сврхе.
          </p>

          <p>
            Осим тога, субјекат података има право, из разлога који се односе на
            његову или њену личну ситуацију, да приговори обради својих личних
            података од стране Delivery Plus у научне или сврхе историјског
            истраживања или у статистичке сврхе у складу са чланом 89. став 1
            Опште уредбе о заштити података Европске уније, осим ако је обрада
            неопходна за извршење задатака у јавном интересу.
          </p>

          <p>
            Да би остварио право на приговор, субјекат података може се обратити
            било ком запосленом у Delivery Plus. Осим тога, субјекат података је
            слободан у контексту коришћења услуга информационог друштва, и без
            обзира на директиву Европске уније 2002/58/ ЕЗ, да користи своје
            право на приговор аутоматским средствима користећи техничке
            спецификације.
          </p>
        </li>
        <li>
          <h4 className='py-4 font-semibold text-lg'>
            х) Аутоматизовано индивидуално доношење одлука, укључујући
            профилисање
          </h4>
          <p>
            Сваки субјекат података има право зајемчено законодавством ЕУ да не
            буде предмет одлуке која се заснива искључиво на аутоматизираној
            обради, укључујући профилисање, која има правне последице или на
            сличан начин значајно утиче на субјекта података, уколико одлука (1)
            није потребна за закључење или извршење уговора између субјекта
            података и руковаоца обраде података, или (2) није одобрена од
            стране Европске уније или закона државе чланице који се примењује на
            руковаоца обраде података и који такође прописује одговарајуће мере
            за заштиту права и слобода и легитимних интереса субјекта података,
            или (3) се не заснива на изричитој сагласности субјекта података.
          </p>

          <p>
            Ако је одлука (1) неопходна за закључење или извршење уговора између
            субјекта података и руковаоца обраде података, или (2) заснована на
            изричитом пристанку субјекта података, Delivery Plus ће спровести
            одговарајуће мере ради заштите права и слободе и легитимних интереса
            субјекта података, тако штоће у најмању руку јемчити право на
            добијање људске интервенције од стране руковаоца обраде како би
            субјекат података могао да изрази свој став и оспорава одлуку.
          </p>

          <p>
            Ако субјекат података жели да остварује права која се тичу
            аутоматизованог индивидуалног одлучивања, он може у било ком
            тренутку контактирати било ког запосленог у Delivery Plus.
          </p>
        </li>
        <li>
          <h4 className='py-4 font-semibold text-lg'>и) Право на повлачење сагласности за заштиту података</h4>
          <p>
            Сваки субјекат података има право зајемчено законодавством ЕУ да
            повуче пристанак за обраду својих личних података у било ком
            тренутку.
          </p>

          <p>
            Ако субјекат података жели да искористи право на повлачење
            сагласности, он може у било ком тренутку контактирати било ког
            запосленог у Delivery Plus.
          </p>
        </li>
      </ul>
      <h4 className='py-4 font-semibold text-lg'>
        8. Начин плаћања: Одредбе о заштити података за употребу Klarna-е као
        процесора плаћања
      </h4>
      <p>
        На овој интернет страници руковалац је интегрисао Klarna компоненте.
        Klarna је онлајн пружалац услуга плаћања који омогућава куповину преко
        рачуну или флексибилну отплату на рате. Klarna нуди и друге услуге, као
        што су заштита купца и провера идентитета или кредитне способности.
      </p>

      <p>
        Привредно друштво које пружа Klarna услугу је Klarna Bank AB, Sveavägen
        46, 111 34 Stockholm, Schweden.
      </p>

      <p>
        Ако субјекат података у поступку наручивања у нашој онлајн продавници
        као опцију плаћања изабере"куповину преко рачуну"или "отплату на рате",
        подаци субјекта података аутоматски се преносе Klarna-и. Одабиром једног
        од ове опције плаћања, субјекат података пристаје на овај пренос личних
        података потребних за обраду фактуре или куповине на рате или провере
        идентитета и кредитне способности.
      </p>

      <p>
        Лични подаци који се преносе Klarna-и обично су име, презиме, адреса,
        датум рођења, пол, адреса е-поште, IP адреса, телефонски број, број
        мобилног телефона, као и други подаци неопходни за обраду фактуре или
        куповине на рате. Обрада купопродајног уговора такође захтева оне личне
        податке који су у вези са одговарајућим поруџбином. Конкретно, размена
        података о плаћању као што су банковни подаци, број картице, датум
        важења и CVC код, кумулативни број, број артикала, подаци о роби и
        услугама, ценама и порезима, информације о претходном понашању при
        куповини или други детаљи о финансијском стању субјекта података.
      </p>

      <p>
        Сврха преноса података нарочито је провера идентитета, спровођење
        плаћања и спречавање превара. Руковалац ће Klarna-и доставити личне
        податке, нарочито ако постоји оправдан интерес за пренос. Личне податке
        које размењују Klarna и субјекат података ради обраде података Klarna ће
        пренети економским агенцијама. Сврха овог преноса је провера идентитета
        и кредитне способности.
      </p>

      <p>
        Klarna ће такође пренети личне податке повезаним лицима (Klarna Group) и
        пружаоцима услуга или кооперантима у мери у којој је то неопходно за
        испуњење уговорних обавеза или за обраду података по налогу.
      </p>

      <p>
        Klarna прикупља и користи податке и информације о претходном начину
        плаћања субјекта података, и вреднује вероватноћу за њихово понашање у
        будућности (тзв. бодовање "scoring") како би донела одлуку о извршењу
        или раскиду уговорног односа. Рачунање бодовања врши се на основу научно
        признатих математичко-статистичких метода.
      </p>

      <p>
        Субјекат података може у било којем тренутку опозвати сагласност за
        руковање личним подацима од Klarna-е. Опозив неће имати утицаја на личне
        податке који се морају обрађивати, користити или преносити у складу са
        (уговорном) обрадом плаћања.
      </p>

      <p>
        Важеће одредбе о заштити података Klarna-е могу се пронаћи на вези
        https://cdn.klarna.com/1.0/shared/content/policy/data/de_de/data_protection.pdf.
      </p>

      <h4 className='py-4 font-semibold text-lg'>
        9. Начин плаћања: Одредбе о заштити података за употребу PayPal-а као
        процесора плаћања
      </h4>
      <p>
        На овој интернет страници руковалац је интегрисао компоненте PayPal-а.
        PayPal је онлајн пружалац услуга плаћања. Плаћања се обрађују путем
        такозваних PayPal рачуна, који представљају виртуалне приватне или
        пословне рачуне. PayPal такође може да обрађује виртуелне уплате путем
        кредитних картица када корисник нема PayPal рачун. PayPal рачуном
        управља се путем адресе е-поште, због чега не постоје класични бројеви
        рачуна. PayPal омогућава покретање онлајн плаћања трећим лицима или
        примање уплата. PayPal такође прихвата функције повереника и нуди услуге
        заштите купца.
      </p>

      <p>
        Привредно друштво које пружа PayPal услугу је PayPal (Europe) S.à.r.l.
        et Cie, S.C.A., 22-24 Boulevard Royal L-2449, Luxemburg.
      </p>

      <p>
        Ако субјекат података изабере „PayPal“ као опцију плаћања у мрежној
        продавници током процеса наручивања, аутоматски преносимо податке
        субјекта података на PayPal. Одабиром ове опције плаћања субјекат
        података пристаје на пренос личних података потребних за обраду плаћања.
      </p>

      <p>
        Лични подаци који се преносе на PayPal обично су име, презиме, адреса,
        адреса е-поште, IP адреса, телефонски број, број мобилног телефона или
        други подаци неопходни за обраду плаћања. Обрада купопродајног уговора
        такође захтева ове личне податке, који су у вези са одговарајућим
        налогом.
      </p>

      <p>
        Пренос података усмерен је на обраду плаћања и спречавање превара.
        Руковалац ће пренети личне податке на PayPal нарочито ако постоји
        легитиман интерес за пренос. Личне податке које размењују PayPal и
        руковалац, PayPal ће проследити економским кредитним агенцијама. Овај
        пренос се врши са циљем провере идентитета и кредитне способности.
      </p>

      <p>
        PayPal ће, ако је потребно, пренети личне податке повезаним лицима и
        пружаоцима услуга или кооперантима у мери у којој је то неопходно за
        испуњење уговорних обавеза или за обраду података по налогу.
      </p>

      <p>
        Субјекат података има могућност да у било којем тренутку опозове
        сагласности за руковање личним подацима дату PayPal-у. Опозив неће имати
        утицаја на личне податке који се морају обрађивати, користити или
        преносити у складу са (уговорном) обрадом плаћања.
      </p>

      <p>
        Важеће одредбе о заштити података PayPal-а могу се пронаћи на вези
        https://www.paypal.com/us/webapps/mpp/ua/privacy-full.
      </p>

      <h4 className='py-4 font-semibold text-lg'>
        10. Начин плаћања: Одредбе о заштити података за коришћењу Skrill-а као
        процесора плаћања
      </h4>
      <p>
        На овој интернет страници руковалац је интегрисао компоненте Skrill.
        Skrill је онлајн пружалац услуга плаћања. Плаћања се врше путем
        такозваног Skrill новчаника, који је виртуелни електронички новчаник.
        Skrill такође нуди могућност виртуелног плаћања путем кредитних картица.
        Skrill новчаником управља се путем адресе е-поште. Skrill омогућава
        покретање онлајн плаћања трећим лицима или примање уплата.
      </p>

      <p>
        Привредно друштво које пружа Skrill услугу је Skrill Limited, 25 Canada
        Square, London E14 5LQ, United Kingdom.
      </p>

      <p>
        Ако субјекат података изабере "Skrill" као опцију плаћања у поступку
        наручивања у нашој онлајн продавници, подаци ће се аутоматски проследити
        Skrill-у. Одабиром ове опције плаћања субјекат података пристаје на
        пренос личних података потребних за обраду плаћања.
      </p>

      <p>
        Лични подаци који се размењују са Skrill-ом су износ куповине и адресе
        е-поште који су неопходни за обраду плаћања. Пренос података има за циљ
        обраду плаћања и спречавање превара. Руковалац ће Skrill-у такође
        доставити друге личне податке ако постоји легитимни интерес за пренос.
        Личне податке које размењују Skrill и субјекат података, Skrill ће
        проследити економским агенцијама. Овај пренос се врши са циљем провере
        идентитета и кредитне способности.
      </p>

      <p>
        Ако је потребно, Skrill ће проследити личне податке повезаним лицима и
        пружаоцима услуга или подизвођачима у мери која је неопходна за испуњење
        уговорних обавеза или за обраду података у налогу.
      </p>

      <p>
        Субјекат података има могућност да у било којем тренутку опозове
        сагласности за руковање личним подацима дату Skrill-у. Опозив неће имати
        утицаја на личне податке који се морају обрађивати, користити или
        преносити у складу са (уговорном) обрадом плаћања.
      </p>

      <p>
        Важеће одредбе о заштити података Skrill-а могу се пронаћи на вези
        https://www.skrill.com/en/footer/privacypolicy/.
      </p>

      <h4 className='py-4 font-semibold text-lg'>
        11. Начин плаћања: Одредбе о заштити података за коришћењу
        Sofortüberweisung-а као процесора плаћања
      </h4>
      <p>
        На овој интернет страници руковалац је интегрисао компоненте
        Sofortüberweisung. Sofortüberweisung је услуга плаћања која омогућава
        безготовинско плаћање производа и услуга на Интернету. Sofortüberweisung
        је технички поступак којим онлајн продавац одмах добија потврду о
        плаћању. Ово омогућава трговцу да испоручи робу, услуге или купцу да
        одмах преузме робу након наруџбине.
      </p>

      <p>
        Привредно друштво које пружа Sofortüberweisung услугу је Klarna Bank AB,
        Sveavägen 46, 111 34 Stockholm, Schweden.
      </p>

      <p>
        Ако субјекат података изабере "непосредни пренос" као опцију плаћања у
        нашој онлајн продавници током поступка наручивања, подаци субјекта
        података биће прослеђени Sofortüberweisung. Одабиром ове опције плаћања
        субјекат података пристаје на пренос личних података потребних за обраду
        плаћања.
      </p>

      <p>
        У случају обраде куповине путем директног преноса, купац шаље PIN и TAN
        компанији Sofort GmbH. Sofortüberweisung затим врши пренос онлајн
        трговцу након техничке провере статуса рачуна и проналажења додатних
        података ради провере рачуна. Онлајн трговац аутоматски се обавештава о
        извршењу финансијске трансакције.
      </p>

      <p>
        Лични подаци који се размењују са Sofortüberweisung су име, презиме,
        адреса, адреса е-поште, IP адреса, телефонски број, број мобилног
        телефона или други подаци неопходни за обраду плаћања. Пренос података
        има за циљ обраду плаћања и спречавање превара. Руковалац ће
        Sofortüberweisung-у такође доставити друге личне податке у случају да
        постоји легитимни интерес за пренос. Личне податке које размењују
        Sofortüberweisung и руковалац, Sofortüberweisung ће проследити кредитним
        агенцијама. Овај пренос се врши са циљем провере идентитета и кредитне
        способности.
      </p>

      <p>
        Sofortüberweisung пружа личне податке повезаним компанијама и пружаоцима
        услуга или кооперантима онолико колико је то неопходно за испуњење
        уговорних обавеза или података у циљу обраде.
      </p>

      <p>
        Субјекат података има могућност да у било којем тренутку опозове
        сагласности за руковање личним подацима дату Sofortüberweisung-у. Опозив
        неће имати утицаја на личне податке који се морају обрађивати, користити
        или преносити у складу са (уговорном) обрадом плаћања.
      </p>

      <p>
        Важеће одредбе о заштити података Sofortüberweisung-а могу се пронаћи на
        вези https://www.klarna.com/sofort/datenschutz/.
      </p>

      <h4 className='py-4 font-semibold text-lg'>12. Правни основ за обраду</h4>
      <p>
        Чл. 6. ст. 1 ГДПР служи као правни основ за поступке обраде личних
        података а за које добијамо сагласност за обраде у одређену сврху. Ако
        је обрада личних података неопходна за извршење уговора у ком је
        субјекат података уговорна страна, као што је на пример случај када је
        обрада потребна за снабдевање робом или пружање било које друге услуге,
        обрада се заснива на чл. 6. ст. 1. тач. б) ГДПР. Исто се односи и на оне
        поступке обраде који су неопходни за спровођење предуговорних радњи, на
        пример у случају упита о нашим производима или услугама. Ако је наше
        привредно друштво предмет законске обавезе која захтева обраду личних
        података, као што је испуњење пореских обавеза, обрада се заснива на чл.
        6 ст. 1. тач. ц) ГДПР. У ретким случајевима обрада личних података може
        бити потребна да би се заштитили витални интереси субјекта података или
        другог физичког лица. То би био случај, на пример, ако би се посетилац
        повредио у нашој компанији те би његово име, старост, подаци о
        здравственом осигурању или друге виталне информације требало проследити
        лекару, болници или другој трећој особи. Тада би обрада била заснована
        на чл.6 ст. 1. тач. д) ГДПР. Коначно, поступци обраде могу се заснивати
        на чл.6 ст. 1. тач. ф) ГДПР. Овај правни основ користи се за поступке
        обраде који нису обухваћени ниједним од горе наведених правних основа,
        ако је обрада неопходна у сврху легитимних интереса нашег привредног
        друштва или трећег лица, осим ако такви интереси нису превладани
        интересима или основним правима и слободама субјекта података који
        захтевају заштиту личних података. Овакви поступци обраде су посебно
        дозвољени, јер их је изричито навео европски законодавац. Сматра се да
        може претпоставити постојање легитимног интереса ако је субјекат
        података клијент руковаоца (уводна одредба 47, реченица 2, ГДПР).
      </p>

      <h4 className='py-4 font-semibold text-lg'>13. Легитимни интереси руковаоца или треће стране</h4>
      <p>
        Ако се обрада личних података заснива на чл. 6. ст. 1. тач. ф) ГДПР наш
        легитимни интерес је да послујемо у корист добробити свих наших
        запослених и акционара.
      </p>

      <h4 className='py-4 font-semibold text-lg'>14. Период за који ће се лични подаци чувати</h4>
      <p>
        Критеријуми који се користе за одређивање периода чувања личних података
        су релевантни законом прописани периоди задржавања. Након истека тог
        периода, одговарајући подаци се рутински бришу, све док више нису
        потребни за испуњење уговора или започињање уговора.
      </p>

      <h4 className='py-4 font-semibold text-lg'>
        15. Пружање личних података као законски или уговорни захтев; Услови
        неопходни за склапање уговора; Обавеза субјекта података да пружи личне
        податке; могуће последице не пружања таквих података
      </h4>
      <p>
        Појашњавамо да је пружање личних података делимично захтевано законим
        одредбама (нпр. порески прописи) а може такође произилазити из уговорних
        одредби (нпр. информација о уговорном партнеру). Понекад је можда
        потребно закључити уговор којим нам субјекат података доставља личне
        податке, које морамо накнадно обрадити. Субјекат података, на пример,
        дужан је да нам достави личне податке када наше привредно друштво
        потпише уговор с њим. Неуступање личних података имало би за последицу
        да уговор са субјектом података не може бити закључен. Пре него што
        личне податке достави субјекат података, субјекат података мора
        контактирати било којег запосленог. Запослени објашњава субјекту
        података да ли је пружање личних података потребно законом или уговором
        или је неопходно за закључивање уговора, да ли постоји обавеза давања
        личних података и последице недавања личних података података.
      </p>

      <h4 className='py-4 font-semibold text-lg'>16. Постојање аутоматизованог одлучивања</h4>
      <p>
        Као одговорно привредно друштво, не користимо аутоматско доношење одлука
        или профилисање.
      </p>
    </div>
  )
}
