{
    "0HMwk4": "Danés",
    "0xQTIY": "¿Todavía tiene preguntas? ¿O todavía no ofrecemos la solución que necesita? No dude en ponerse en contacto con nosotros.",
    "2J55YH": "Croata",
    "4ZSPQv": "Por favor, introduzca un mensaje",
    "6MI6CK": "Información según el artículo 5 de la TMG",
    "6sAfH/": "Delivery+ | Sistema de pedidos para restaurantes y servicios de entrega",
    "8PuqWe": "Guarde sus horarios de apertura, descansos y active los pedidos anticipados para los clientes. Todo ello de forma independiente en su área de administración.",
    "8R2doT": "Aumente sus ventas con nuestro sistema de pedidos sin comisiones.",
    "8TvuO7": "¿Cuánto cuesta Delivery.plus?",
    "9JNApL": "Primeras pruebas beta",
    "9ZMZER": "Alemania",
    "9ZZmQn": "Horarios de apertura",
    "A5sjNU": "Delivery+ | FAQ",
    "AErjCM": "Algo salió mal. Póngase en contacto conmigo en info@delivery.plus",
    "AZSfji": "Portugués",
    "DDPQZr": "Desarrollo",
    "Ddb2i6": "Síganos en Instagram",
    "DxVYSD": "Aumento de la facturación",
    "EuKMCb": "Política de privacidad",
    "Ez4B1W": "Inglés",
    "F3JcGs": "La página no está disponible",
    "FpaUG0": "Partida abierta",
    "GDQQmg": "Previsto para finales de 2022",
    "GXEmLL": "¿Puedo utilizar mis propias fotos?",
    "Ge9uhA": "Alemán",
    "HAlOn1": "Nombre",
    "IUuo/W": "El sistema <span>inteligente</span> de pedidos para restaurantes y servicios de entrega",
    "Irq7o3": "Usted mismo puede actualizar su oferta en tiempo real a través de nuestra accesible interfaz web.",
    "JuXjFE": "Simplemente regístrese con los datos de su restaurante y pruebe el sistema de pedidos durante 14 días sin compromiso.",
    "Kmfgtj": "Aplicación de entrega",
    "KsLhDy": "Español",
    "Kztfeh": "Polaco",
    "NeN7uC": "Menú",
    "Nj4uBv": "Mediados de 2022",
    "NzZahh": "info@delivery.plus",
    "OBIk0M": "Preguntas frecuentes sobre Delivery Plus. Preguntas frecuentes sobre el pago, la tienda y la página web.",
    "OFlXRt": "Mensaje",
    "Oir6ZA": "Diciembre de 2021",
    "PP/+PO": "HORARIO DE APERTURA",
    "R46jeW": "Determine usted mismo cuándo está abierto, sea flexible con los tiempos de descanso y ajústelos.",
    "SPnSau": "¿Qué métodos de pago están disponibles?",
    "SZ2Nyd": "FLEXIBILIDAD",
    "SbJt1y": "Crea tu propio sistema de pedidos inteligente para tu servicio de entrega o restaurante ✓ Pago online ✓ Página web ✓ Barato ✓ con tienda online.",
    "SoISPN": "Síganos en Youtube",
    "UFatU1": "Rumano",
    "VVW7aw": "Sistema de Tienda de Restaurantes en todos los dispositivos",
    "VyI0zg": "Por el momento puede elegir entre efectivo y PayPal.",
    "W8nHSd": "PREGUNTAS FRECUENTES",
    "Wlv3C8": "Métodos de pago",
    "X8xjgs": "Si echas de menos alguna característica, no dudes en enviarnos un correo electrónico y haremos todo lo posible por satisfacerte.",
    "XHDkZA": "PÁGINA DE INICIO",
    "Xnd9v7": "Página no encontrada",
    "Yct1sD": "Contacte con",
    "Yr3Iqp": "Es así de sencillo",
    "Z7Ct4z": "Resolución de litigios en la UE",
    "aB9sGE": "Puede encontrar nuestra dirección de correo electrónico en el pie de imprenta de arriba.",
    "bQ0lxn": "Elija entre varios métodos de pago, como PayPal.",
    "bQ4O54": "Preguntas frecuentes",
    "bYZq7P": "Guarde los métodos de pago deseados y reciba los pagos directamente en su cuenta comercial.",
    "c792Ag": "Italiano",
    "cAXvh4": "DEMOSHOP",
    "cBXYMi": "Pie de imprenta",
    "cupzjD": "Enviar",
    "czf5Qg": "Octubre de 2021",
    "d4P/Bx": "SIN COMISIONES",
    "dr3ewh": "¿Seguirá existiendo la función X?",
    "eGEsmt": "Delivery+ | Acerca de nosotros",
    "eL13W2": "Se le notificará por correo electrónico o puede comprobarlo en el área de administración de su tienda.",
    "f1gJ7E": "Idea",
    "f6K0DO": "Reciba los pagos sin comisiones en su propia cuenta.",
    "fheklA": "Francés",
    "gms/Sf": "¿Cómo se me notificará cuando haga un pedido?",
    "hYpxVA": "Síganos en Facebook",
    "iBSEXM": "La idea de Delivery Plus es que todo el mundo pueda crear su propia tienda con una página de inicio para su propio restaurante o servicio de entrega.",
    "iR2OAk": "La Comisión Europea ofrece una plataforma para la resolución de litigios en línea (ODR):",
    "imzO9l": "Regístrese gratuitamente",
    "izzmxg": "Funciones",
    "kCi011": "La dirección de correo electrónico no es correcta",
    "lh4Sse": "SIN DESCARGA DE LA APLICACIÓN",
    "mEeMXs": "Sobre nosotros",
    "nb4Gwb": "Pruébalo durante 14 días sin compromiso, crea tu propia tienda.",
    "nrZVcm": "29 euros al mes.",
    "o0XICY": "Primera tienda de demostración",
    "ov0w8k": "Holandés",
    "pKJxFU": "ID DEL IVA",
    "pvjfit": "Previsto para principios de 2023",
    "pzc1at": "¿Alguna pregunta?",
    "r5Yn6l": "MÉTODOS DE PAGO",
    "rDZuT/": "Desde el principio, creímos que todos los servicios de entrega deberían poder vender sus alimentos sin comisiones. Aunque hay modelos alternativos que ofrecen un sistema de pedidos sin comisión, estos sistemas suelen estar anticuados, son demasiado caros o requieren la creación manual del proveedor. El objetivo desde el principio era que los propios restaurantes pudieran mantener su página de inicio, sus horarios de apertura o sus productos y obtener un sitio web moderno que cumpliera con los estándares actuales.",
    "rGwnCT": "- en la aplicación -",
    "rJLotL": "Por supuesto, puedes cambiar cualquier imagen.",
    "rtxYhW": "Sueco",
    "siZdP2": "¿Todavía tiene preguntas sobre Delivery Plus? ¿O todavía no ofrecemos la solución que necesita? No dude en ponerse en contacto con nosotros.",
    "sy+pv5": "Envíe un correo electrónico a",
    "trfUiB": "Número de identificación del impuesto sobre la venta según el artículo 27 a de la Ley alemana del impuesto sobre la venta:",
    "ty/td7": "Nos pondremos en contacto con usted lo antes posible.",
    "uuN4vg": "Delivery+ | Contacto",
    "vQvahT": "Griego",
    "vUrMI1": "Forme parte de nosotros y benefíciese del desarrollo continuo de Delivery+.",
    "wSqGwV": "¿Tiene alguna pregunta? info@delivery.plus",
    "woU6o1": "Cree fácilmente su propio menú, personalizable con ingredientes, guarniciones y diferentes tamaños.",
    "x/jmVu": "Delivery Plus",
    "xOsor3": "Si lo desea, puede obtener una página de inicio para la tienda de forma gratuita. Puedes elegir las imágenes y el diseño tú mismo.",
    "xpTPb3": "Correo electrónico:",
    "xr5pWn": "A tiempo completo: desarrollo de Delivery+.",
    "yLvSQS": "Su tienda está disponible en cualquier dispositivo a través del navegador.",
    "yMwEnT": "Transmisión en directo"
}
