{
  "0xQTIY": "¿Aún tienes preguntas? O aún no ofrecemos la solución que necesita. Siéntete libre de contactarnos.",
  "4ZSPQv": "Por favor ingrese un mensaje",
  "8PuqWe": "Detenga sus horarios de apertura, rompe y cambie de anticipación para los clientes. Todo de forma independiente en su área de administración.",
  "8R2doT": "Aumente sus ventas con nuestro sistema de pedidos sin comisión.",
  "8TvuO7": "¿Cuánto cuesta la Delivery.plus?",
  "9JNApL": "Primeras pruebas beta",
  "9ZZmQn": "horario de apertura",
  "DDPQZr": "desarrollo",
  "Ddb2i6": "Síguenos en Instagram",
  "DxVYSD": "Incrementar ventas",
  "EuKMCb": "Protección de Datos",
  "FpaUG0": "Abrir el articulo",
  "GDQQmg": "Probablemente a finales de 2022",
  "GXEmLL": "¿Puedo usar mis propias fotos?",
  "HAlOn1": "Apellido",
  "IUuo/W": "El sistema de pedidos <span>inteligente</span> para restaurantes y servicios de entrega",
  "Irq7o3": "Puede actualizar su oferta en tiempo real a través de nuestra interfaz web accesible.",
  "JuXjFE": "Simplemente registre los datos con su restaurante y pruebe el sistema de pedido durante 14 días sin compromiso.",
  "NeN7uC": "Menú",
  "Nj4uBv": "Media -2022",
  "NzZahh": "info@delivery.plus",
  "OFlXRt": "noticias",
  "Oir6ZA": "Diciembre de 2021",
  "PP/+PO": "HORARIO DE APERTURA",
  "R46jeW": "Detíjase cuando esté abierto, flexiblemente ajustable con los tiempos de descanso.",
  "SPnSau": "¿Qué métodos de pago están disponibles?",
  "SZ2Nyd": "FLEXIBILIDAD",
  "VyI0zg": "En este momento puede elegir entre efectivo y PayPal.",
  "W8nHSd": "Preguntas más frecuentes",
  "Wlv3C8": "Métodos de pago",
  "X8xjgs": "Si pierde las funciones, no dude en escribirnos un correo electrónico y le daremos todo lo posible para satisfacerlo.",
  "XHDkZA": "Página principal",
  "Yct1sD": "Contacto",
  "Yr3Iqp": "Es fácil",
  "bQ0lxn": "Elija entre varios métodos de pago como PayPal.",
  "bQ4O54": "preguntas frecuentes",
  "bYZq7P": "Soporte los métodos de pago deseados y reciba pagos directamente a su cuenta comercial.",
  "cBXYMi": "imprimir",
  "cupzjD": "Enviar",
  "czf5Qg": "Octubre de 2021",
  "d4P/Bx": "Comisión",
  "dr3ewh": "¿Todavía habrá función x?",
  "eL13W2": "Se le notificará por correo electrónico o se lo verificará en el área de administración de su tienda.",
  "eP6xJX": "Síguenos en Github",
  "f1gJ7E": "ocurrencia",
  "f6K0DO": "Reciba pagos a su propia cuenta libre de comisión.",
  "g5pX+a": "Sobre",
  "gms/Sf": "¿Cómo me notificarán un pedido?",
  "imzO9l": "Registrate gratis",
  "izzmxg": "Funciones",
  "kCi011": "La dirección de correo electrónico no es correcta",
  "lh4Sse": "Sin descarga de la aplicación",
  "mEeMXs": "sobre nosotros",
  "nb4Gwb": "Pruebe durante 14 días sin compromiso, cree su propia tienda.",
  "nrZVcm": "29 euros por mes.",
  "nwqOaZ": "Síguenos en LinkedIn",
  "o0XICY": "Primero Demosshop",
  "pvjfit": "Probablemente a principios de 2023",
  "pzc1at": "¿Preguntar?",
  "r5Yn6l": "Métodos de pago",
  "rJLotL": "Por supuesto, puedes intercambiar cada imagen.",
  "sy+pv5": "Correo electrónico",
  "ty/td7": "Nos pondremos en contacto con usted tan pronto como sea posible.",
  "vUrMI1": "Sea parte de nosotros y se beneficie del desarrollo constante de la Delivery+",
  "wSqGwV": "¿Aún tienes preguntas? info@delivery.plus",
  "woU6o1": "Niña su propio menú, adaptable individualmente, individualmente adaptable con ingredientes, guarniciones y varios tamaños.",
  "x/jmVu": "Delivery Plus",
  "xOsor3": "A petición, recibirá una página de inicio para la tienda de forma gratuita. Establezca fotos y diseñe usted mismo.",
  "xpTPb3": "Correo electrónico:",
  "xr5pWn": "Tiempo completo: Desarrollo de la Delivery+",
  "yLvSQS": "Su tienda está disponible en cada dispositivo final a través del navegador.",
  "yMwEnT": "Circuito vivo",
  "AErjCM": "Algo salió mal. Póngase en contacto con info@delivery.plus",
  "F3JcGs": "La página no está disponible",
  "Q8Qw5B": "Descripción",
  "Xnd9v7": "Página no encontrada",
  "6sAfH/": "Delivery+ | Sistema de pedido para restaurantes y servicios de entrega",
  "A5sjNU": "Delivery+ | Preguntas más frecuentes",
  "Kmfgtj": "Aplicación de entrega",
  "OBIk0M": "Preguntas frecuentes sobre la Delivery plus. Preguntas frecuentes para pago, tienda y página de inicio.",
  "SbJt1y": "Cree un sistema de pedido inteligente para su servicio de entrega o restaurante usted mismo ✓ Pago en línea ✓ Página de inicio ✓ Barato ✓ Con la tienda en línea.",
  "VVW7aw": "Sistema de tiendas de restaurantes en todos los dispositivos finales",
  "eGEsmt": "Delivery+ | sobre nosotros",
  "iBSEXM": "La idea detrás de la Delivery plus es que todos pueden crear su propia tienda con una página de inicio para su propio restaurante o servicio de entrega",
  "siZdP2": "¿Tiene alguna pregunta sobre la Delivery plus? O aún no ofrecemos la solución que necesita. Siéntete libre de contactarnos.",
  "uuN4vg": "Delivery+ | Contacto",
  "Ez4B1W": "inglés",
  "Ge9uhA": "Alemán",
  "KsLhDy": "español",
  "fheklA": "Francés",
  "cAXvh4": "DEMOSHOP",
  "rDZuT/": "Desde el principio estábamos convencidos de que cada servicio de entrega debería tener la oportunidad de vender su comida sin comisión. Existen modelos alternativos que ofrecen un sistema de pedidos sin comisión, en su mayoría estos sistemas están desactualizados, demasiado caros o necesitan la creación manual del proveedor. Desde el principio, el objetivo era que los propios restaurantes puedan mantener su página de inicio, horarios de apertura o productos y recibir un sitio web moderno que corresponde al estándar de hoy."
}