{
  "0HMwk4": "Danois",
  "0xQTIY": "Tu as encore des questions ? Ou bien nous n'offrons pas encore la solution dont tu as besoin. N'hésite pas à prendre contact avec nous.",
  "2J55YH": "Croate",
  "4ZSPQv": "Veuillez saisir un message",
  "6MI6CK": "Informations selon § 5 TMG",
  "6sAfH/": "Delivery+ | Système de commande pour restaurants et services de livraison",
  "8PuqWe": "Enregistre tes heures d'ouverture, tes pauses et active les précommandes pour les clients. Tout cela de manière autonome dans ton espace d'administration.",
  "8R2doT": "Augmente ton chiffre d'affaires grâce à notre système de commande sans commission.",
  "8TvuO7": "Combien coûte Delivery.plus ?",
  "9JNApL": "Premiers tests bêta",
  "9ZMZER": "Allemagne",
  "9ZZmQn": "Heures d'ouverture",
  "A5sjNU": "Delivery+ | FAQ",
  "AErjCM": "Quelque chose a mal tourné. Contacte-nous à l'adresse info@delivery.plus",
  "AZSfji": "Portugais",
  "DDPQZr": "Développement",
  "Ddb2i6": "Suivez-nous sur Instagram",
  "DxVYSD": "Augmentation du chiffre d'affaires",
  "EuKMCb": "Déclaration de confidentialité",
  "Ez4B1W": "Anglais",
  "F3JcGs": "La page n'existe pas",
  "FpaUG0": "Objet ouvert",
  "GDQQmg": "Prévu pour fin 2022",
  "GXEmLL": "Puis-je utiliser mes propres images ?",
  "Ge9uhA": "Allemand",
  "HAlOn1": "Nom",
  "IUuo/W": "Le système de commande <span>intelligent</span> pour les restaurants et les services de livraison",
  "Irq7o3": "Tu peux actualiser toi-même ton offre en temps réel via notre interface web accessible.",
  "JuXjFE": "Il suffit de t'inscrire avec tes données de restaurant et de tester le système de commande pendant 14 jours sans engagement.",
  "Kmfgtj": "Livraison App",
  "KsLhDy": "Espagnol",
  "Kztfeh": "Polonais",
  "NeN7uC": "Menu",
  "Nj4uBv": "Mi-2022",
  "NzZahh": "info@delivery.plus",
  "OBIk0M": "Foire aux questions sur Delivery Plus. FAQ sur le paiement, la boutique et la page d'accueil.",
  "OFlXRt": "Message",
  "Oir6ZA": "Décembre 2021",
  "PP/+PO": "HEURES D'OUVERTURE",
  "R46jeW": "Déterminez vous-même les heures d'ouverture, flexibles avec des temps de pause réglables.",
  "SPnSau": "Quels sont les modes de paiement disponibles ?",
  "SZ2Nyd": "FLEXIBILITÉ",
  "SbJt1y": "Créer soi-même un système de commande intelligent pour votre service de livraison ou votre restaurant ✓ Paiement en ligne ✓ Page d'accueil ✓ Bon marché ✓ avec boutique en ligne.",
  "SoISPN": "Suivez-nous sur Youtube",
  "UFatU1": "Roumain",
  "VVW7aw": "Système de boutique de restaurant sur tous les terminaux",
  "VyI0zg": "Pour le moment, tu peux choisir entre le paiement en espèces et PayPal.",
  "W8nHSd": "FAQ",
  "Wlv3C8": "Méthodes de paiement",
  "X8xjgs": "S'il te manque des fonctionnalités, n'hésite pas à nous envoyer un e-mail et nous ferons de notre mieux pour te satisfaire.",
  "XHDkZA": "PAGE D'ACCUEIL",
  "Xnd9v7": "Page non trouvée",
  "Yct1sD": "Contact",
  "Yr3Iqp": "C'est aussi simple que ça",
  "Z7Ct4z": "Règlement des litiges de l'UE",
  "aB9sGE": "Vous trouverez notre adresse e-mail en haut dans les mentions légales.",
  "bQ0lxn": "Choisis parmi différentes méthodes de paiement comme PayPal.",
  "bQ4O54": "Foire aux questions",
  "bYZq7P": "Enregistre les méthodes de paiement souhaitées et reçois les paiements directement sur ton compte professionnel.",
  "c792Ag": "Italien",
  "cAXvh4": "DEMOSHOP",
  "cBXYMi": "Mentions légales",
  "cupzjD": "Envoyer",
  "czf5Qg": "Octobre 2021",
  "d4P/Bx": "SANS COMMISSION",
  "dr3ewh": "La fonction X existera-t-elle encore ?",
  "eGEsmt": "Delivery+ | A propos de nous",
  "eL13W2": "Tu seras averti par e-mail ou tu peux vérifier dans la zone d'administration de ta boutique.",
  "f1gJ7E": "Idée",
  "f6K0DO": "Reçois des paiements sans commission sur ton propre compte.",
  "fheklA": "Français",
  "gms/Sf": "Comment suis-je averti(e) lorsque je passe une commande ?",
  "hYpxVA": "Suivez-nous sur Facebook",
  "iBSEXM": "L'idée derrière Delivery Plus est que chacun peut créer sa propre boutique avec page d'accueil pour son propre restaurant ou service de livraison.",
  "iR2OAk": "La Commission européenne met à disposition une plateforme de règlement en ligne des litiges (RLL) :",
  "imzO9l": "S'inscrire gratuitement",
  "izzmxg": "Fonctions",
  "kCi011": "L'adresse e-mail n'est pas correcte",
  "lh4Sse": "PAS DE TÉLÉCHARGEMENT D'APP",
  "mEeMXs": "À propos de nous",
  "nb4Gwb": "14 jours d'essai sans engagement, crée ta propre boutique.",
  "nrZVcm": "29 euros par mois.",
  "o0XICY": "Première boutique de démonstration",
  "ov0w8k": "Néerlandais",
  "pKJxFU": "Numéro d'identification de la taxe sur le chiffre d'affaires",
  "pvjfit": "Probablement début 2023",
  "pzc1at": "Des questions ?",
  "r5Yn6l": "MÉTHODES DE PAIEMENT",
  "rDZuT/": "Dès le début, nous avons eu la conviction que chaque service de livraison devait avoir la possibilité de vendre ses repas sans commission. Il existe certes des modèles alternatifs qui proposent un système de commande sans commission, mais la plupart du temps, ces systèmes sont obsolètes, trop chers ou nécessitent une création manuelle par le fournisseur. Dès le début, l'objectif était que les restaurants puissent gérer eux-mêmes leur page d'accueil, leurs heures d'ouverture ou leurs produits et qu'ils disposent d'un site web moderne qui réponde aux normes actuelles.",
  "rGwnCT": "- en demande -",
  "rJLotL": "Bien sûr, tu peux changer n'importe quelle image.",
  "rtxYhW": "Suédois",
  "siZdP2": "Tu as encore des questions sur Delivery Plus ? Ou bien nous n'offrons pas encore la solution dont tu as besoin. N'hésite pas à prendre contact avec nous.",
  "sy+pv5": "Email",
  "trfUiB": "Numéro d'identification de la taxe sur le chiffre d'affaires conformément au § 27 a de la loi sur la taxe sur le chiffre d'affaires :",
  "ty/td7": "Nous te contacterons le plus rapidement possible.",
  "uuN4vg": "Delivery+ | Contact",
  "vQvahT": "Grec",
  "vUrMI1": "Fais partie de nous et profite du développement continu de Delivery+.",
  "wSqGwV": "Tu as encore des questions ? info@delivery.plus",
  "woU6o1": "Crée toi-même ton propre menu, c'est un jeu d'enfant, personnalisable avec des ingrédients, des accompagnements et différentes tailles.",
  "x/jmVu": "Delivery Plus",
  "xOsor3": "Si vous le souhaitez, vous pouvez obtenir gratuitement une page d'accueil pour votre boutique. Définissez vous-même les images et le design.",
  "xpTPb3": "Email :",
  "xr5pWn": "Plein temps : développement de Delivery+",
  "yLvSQS": "Ta boutique est disponible sur tous les terminaux via le navigateur.",
  "yMwEnT": "Connexion en direct"
}