{
  "0xQTIY": "Avez-vous encore des questions? Ou ne proposons-nous pas encore la solution dont vous avez besoin. N'hésitez pas à nous contacter.",
  "4ZSPQv": "Veuillez saisir un message",
  "8PuqWe": "Arrêtez vos heures d'ouverture, casse et changez de pré-commandes pour les clients. Tout indépendamment dans votre zone d'administration.",
  "8R2doT": "Augmentez vos ventes avec notre système de commande sans commission.",
  "8TvuO7": "Combien coûte la Delivery.plus?",
  "9JNApL": "Premiers tests bêta",
  "9ZZmQn": "Horaires d'ouvertures",
  "DDPQZr": "développement",
  "Ddb2i6": "Suis nous sur instagram",
  "DxVYSD": "Augmentation des ventes",
  "EuKMCb": "Politique de confidentialité",
  "FpaUG0": "Élément ouvert",
  "GDQQmg": "Probablement à la fin de 2022",
  "GXEmLL": "Puis-je utiliser mes propres photos?",
  "HAlOn1": "Nom de famille",
  "IUuo/W": "Le système de commande <span>intelligent</span> pour les restaurants et les services de livraison",
  "Irq7o3": "Vous pouvez mettre à jour votre offre en temps réel via notre interface Web accessible.",
  "JuXjFE": "Enregistrez simplement les données avec votre restaurant et testez le système de commande pendant 14 jours sans obligation.",
  "NeN7uC": "Menu",
  "Nj4uBv": "Mi-2022",
  "NzZahh": "info@delivery.plus",
  "OFlXRt": "nouvelles",
  "Oir6ZA": "Décembre 2021",
  "PP/+PO": "HORAIRES D'OUVERTURES",
  "R46jeW": "Détectez-vous lorsque vous êtes ouvert, réglable de manière flexible avec des temps de pause.",
  "SPnSau": "Quels méthodes de paiement sont disponibles?",
  "SZ2Nyd": "SOUPLESSE",
  "VyI0zg": "Pour le moment, vous pouvez choisir entre Cash et PayPal.",
  "W8nHSd": "FAQ",
  "Wlv3C8": "Méthodes de payement",
  "X8xjgs": "Si vous manquez des fonctions, n'hésitez pas à nous écrire un e-mail et nous vous donnerons de notre mieux pour vous faire satisfaire.",
  "XHDkZA": "Page d'accueil",
  "Yct1sD": "Contact",
  "Yr3Iqp": "C'est si facile",
  "bQ0lxn": "Choisissez parmi diverses méthodes de paiement telles que PayPal.",
  "bQ4O54": "Questions fréquemment posées",
  "bYZq7P": "Tenez les méthodes de paiement souhaitées et recevez des paiements directement à votre compte commercial.",
  "cBXYMi": "imprimer",
  "cupzjD": "Envoyer",
  "czf5Qg": "Octobre 2021",
  "d4P/Bx": "Sans commission",
  "dr3ewh": "Y aura-t-il toujours une fonction x?",
  "eL13W2": "Vous serez informé par e-mail ou pourrez être vérifié dans la zone d'administration de votre boutique.",
  "eP6xJX": "Suivez-nous sur github",
  "f1gJ7E": "idée",
  "f6K0DO": "Recevez des paiements à votre propre compte gratuitement.",
  "gms/Sf": "Comment serai-je informé d'une commande?",
  "imzO9l": "Inscription gratuite",
  "izzmxg": "Les fonctions",
  "kCi011": "L'adresse e-mail n'est pas correcte",
  "lh4Sse": "Pas de téléchargement d'application",
  "mEeMXs": "à propos de nous",
  "nb4Gwb": "Testez pendant 14 jours sans obligation, créez votre propre boutique.",
  "nrZVcm": "29 euros par mois.",
  "nwqOaZ": "Suivez-nous sur LinkedIn",
  "o0XICY": "Première démoshop",
  "pvjfit": "Probablement au début de 2023",
  "pzc1at": "Demander?",
  "r5Yn6l": "Méthodes de payement",
  "rJLotL": "Bien sûr, vous pouvez échanger chaque image.",
  "sy+pv5": "E-mail",
  "ty/td7": "Nous vous contacterons dès que possible.",
  "vUrMI1": "Faites partie de nous et bénéficiez du développement constant de la Delivery+",
  "wSqGwV": "Avez-vous encore des questions? info@delivery.plus",
  "woU6o1": "Enfant votre propre menu, adaptable individuellement, adaptable individuellement avec des ingrédients, des plats latéraux et différentes tailles.",
  "x/jmVu": "Delivery Plus",
  "xOsor3": "Sur demande, vous recevrez gratuitement une page d'accueil pour la boutique. Définissez des photos et concevez-vous.",
  "xpTPb3": "E-mail:",
  "xr5pWn": "Temps plein: développement de la Delivery+",
  "yLvSQS": "Votre boutique est disponible sur chaque périphérique d'extrémité via le navigateur.",
  "yMwEnT": "Circuit en direct",
  "AErjCM": "Quelque chose s'est mal passé. Veuillez contacter info@delivery.plus",
  "F3JcGs": "La page n'est pas disponible",
  "Xnd9v7": "Page non trouvée",
  "6sAfH/": "Delivery+ | Système de commande pour les restaurants et services de livraison",
  "A5sjNU": "Delivery+ | FAQ",
  "Kmfgtj": "Application de livraison",
  "OBIk0M": "Des questions fréquemment posées sur la Delivery plus. FAQ pour le paiement, la boutique et la page d'accueil.",
  "SbJt1y": "Créez vous-même un système de commande intelligent pour votre service de livraison ou votre restaurant ✓ Paiement en ligne ✓ Page d'accueil ✓ Cheap ✓ Avec boutique en ligne.",
  "VVW7aw": "Système d'atelier de restauration sur tous les appareils d'extrémité",
  "eGEsmt": "Delivery+ | à propos de nous",
  "iBSEXM": "L'idée derrière Delivery Plus est que tout le monde peut créer sa propre boutique avec une page d'accueil pour son propre restaurant ou service de livraison",
  "siZdP2": "Avez-vous des questions sur la Delivery plus? Ou ne proposons-nous pas encore la solution dont vous avez besoin. N'hésitez pas à nous contacter.",
  "uuN4vg": "Delivery+ | Contact",
  "Ez4B1W": "Anglais",
  "Ge9uhA": "Allemand",
  "KsLhDy": "Espagnol",
  "fheklA": "Français",
  "cAXvh4": "DEMOSHOP",
  "rDZuT/": "Dès le début, nous étions convaincus que chaque service de livraison devrait avoir la possibilité de vendre sa nourriture sans commission. Il existe d'autres modèles qui offrent un système de commande sans commission, principalement ces systèmes sont dépassés, trop chers ou ont besoin de création manuelle du fournisseur. Dès le début, l'objectif était que les restaurants eux-mêmes peuvent maintenir leur page d'accueil, leur temps d'ouverture ou leurs produits et recevoir un site Web moderne qui correspond à la norme d'aujourd'hui.",
  "0HMwk4": "danois",
  "2J55YH": "croate",
  "6MI6CK": "Selon le § 5 TMG",
  "9ZMZER": "Allemagne",
  "AZSfji": "Portugais",
  "Kztfeh": "polonais",
  "UFatU1": "roumain",
  "Z7Ct4z": "Règlement des différends de l'UE",
  "aB9sGE": "Vous pouvez trouver notre adresse e-mail dans l'empreinte en haut.",
  "c792Ag": "italien",
  "iR2OAk": "La Commission européenne fournit une plate-forme pour le règlement des différends en ligne (OS):",
  "ov0w8k": "Néerlandais",
  "pKJxFU": "Carte d'identité d'impôt",
  "rGwnCT": "- En application -",
  "rtxYhW": "suédois",
  "trfUiB": "Numéro d'identification de la TVA conformément au § 27 Une loi sur la taxe de vente:",
  "vQvahT": "grec"
}