{
  "0HMwk4": "δανικός",
  "0xQTIY": "Έχετε ακόμα ερωτήσεις; Ή δεν προσφέρουμε ακόμα τη λύση που χρειάζεστε. Μη διστάσετε να επικοινωνήσετε μαζί μας.",
  "2J55YH": "Κροατία",
  "4ZSPQv": "Εισαγάγετε ένα μήνυμα",
  "6MI6CK": "Σύμφωνα με το άρθρο 5 TMG",
  "6sAfH/": "Delivery+ | Σύστημα παραγγελιών για εστιατόρια και υπηρεσίες παράδοσης",
  "8PuqWe": "Σταματήστε τους χρόνους έναρξης, διαλείμματα και διακόπτες πριν από τους πελάτες. Όλα ανεξάρτητα στην περιοχή διαχειριστή σας.",
  "8R2doT": "Αυξήστε τις πωλήσεις σας με το σύστημα παραγγελιών χωρίς προμήθεια.",
  "8TvuO7": "Πόσο κοστίζει η Delivery.",
  "9JNApL": "Πρώτες δοκιμές βήτα",
  "9ZMZER": "Γερμανία",
  "9ZZmQn": "ώρες λειτουργίας",
  "A5sjNU": "Delivery+ | Συχνές ερωτήσεις",
  "AErjCM": "Κάτι πήγε στραβά. Επικοινωνήστε με το info@delivery.plus",
  "AZSfji": "Πορτογαλικά",
  "DDPQZr": "ανάπτυξη",
  "Ddb2i6": "Ακολουθήστε μας στο Instagram",
  "DxVYSD": "Αύξηση των πωλήσεων",
  "EuKMCb": "Προστασία δεδομένων",
  "Ez4B1W": "Αγγλικά",
  "F3JcGs": "Η σελίδα δεν είναι διαθέσιμη",
  "FpaUG0": "Ανοιχτό αντικείμενο",
  "GDQQmg": "Πιθανώς στα τέλη του 2022",
  "GXEmLL": "Μπορώ να χρησιμοποιήσω τις δικές μου φωτογραφίες;",
  "Ge9uhA": "Γερμανός",
  "HAlOn1": "Επώνυμο",
  "IUuo/W": "Το <span>έξυπνο</span> σύστημα παραγγελιών για εστιατόρια και υπηρεσίες παράδοσης",
  "Irq7o3": "Μπορείτε να ενημερώσετε την προσφορά σας σε πραγματικό χρόνο μέσω της προσβάσιμης διεπαφής ιστού μας.",
  "JuXjFE": "Απλά καταχωρήστε δεδομένα με το εστιατόριο σας και δοκιμάστε το σύστημα παραγγελιών για 14 ημέρες χωρίς υποχρέωση.",
  "Kmfgtj": "Εφαρμογή παράδοσης",
  "KsLhDy": "Ισπανικά",
  "Kztfeh": "Στίλβωση",
  "NeN7uC": "Μενού",
  "Nj4uBv": "Στα μέσα -2022",
  "NzZahh": "info@delivery.plus",
  "OBIk0M": "Συχνές ερωτήσεις για το Delivery+. Συχνές ερωτήσεις σχετικά με την πληρωμή, το κατάστημα και την αρχική σελίδα.",
  "OFlXRt": "Νέα",
  "Oir6ZA": "Δεκέμβριος 2021",
  "PP/+PO": "ΩΡΕΣ ΛΕΙΤΟΥΡΓΙΑΣ",
  "R46jeW": "Εντοπίστε τον εαυτό σας όταν είστε ανοιχτοί, ευέλικτα ρυθμιστικοί με χρόνους διακοπής.",
  "SPnSau": "Ποιες μέθοδοι πληρωμής είναι διαθέσιμες;",
  "SZ2Nyd": "ΕΥΚΑΜΨΙΑ",
  "SbJt1y": "Δημιουργήστε το σύστημα έξυπνης παραγγελίας για την υπηρεσία παράδοσης ή το εστιατόριο σας ✓ ΩΝΤΑ ΠΛΗΡΩΜΗ ✓ Αρχική σελίδα ✓ Φτηνές ✓ Με ηλεκτρονικό κατάστημα.",
  "UFatU1": "ρουμανικός",
  "VVW7aw": "Σύστημα καταστημάτων εστιατορίων σε όλες τις συσκευές End",
  "VyI0zg": "Αυτή τη στιγμή μπορείτε να επιλέξετε μεταξύ μετρητών και PayPal.",
  "W8nHSd": "Συχνές ερωτήσεις",
  "Wlv3C8": "Μέθοδοι πληρωμής",
  "X8xjgs": "Εάν χάσετε τις λειτουργίες, μη διστάσετε να μας γράψετε ένα email και θα σας δώσουμε το καλύτερό μας για να σας κάνουμε ικανοποιημένους.",
  "XHDkZA": "Αρχική σελίδα",
  "Xnd9v7": "Η σελίδα δεν βρέθηκε",
  "Yct1sD": "Επικοινωνία",
  "Yr3Iqp": "Είναι τόσο εύκολο",
  "Z7Ct4z": "Επίλυση διαφορών της ΕΕ",
  "aB9sGE": "Μπορείτε να βρείτε τη διεύθυνση email μας στο αποτύπωμα στην κορυφή.",
  "bQ0lxn": "Επιλέξτε από διάφορες μεθόδους πληρωμής όπως το PayPal.",
  "bQ4O54": "Συχνές ερωτήσεις",
  "bYZq7P": "Σταθείτε τις επιθυμητές μεθόδους πληρωμής και λαμβάνετε πληρωμές απευθείας στον λογαριασμό της επιχείρησής σας.",
  "c792Ag": "ιταλικός",
  "cAXvh4": "ΔΙΑΔΗΛΩΣΗ",
  "cBXYMi": "αποτύπωμα",
  "cupzjD": "Στείλετε",
  "czf5Qg": "Οκτώβριος 2021",
  "d4P/Bx": "Προμήθεια -χωρίς",
  "dr3ewh": "Θα εξακολουθεί να υπάρχει λειτουργία x;",
  "eGEsmt": "Delivery+ | σχετικά με εμάς",
  "eL13W2": "Θα ενημερωθείτε μέσω ηλεκτρονικού ταχυδρομείου ή θα ελέγξετε στην περιοχή διαχειριστή του καταστήματός σας.",
  "eP6xJX": "Ακολουθήστε μας στο GitHub",
  "f1gJ7E": "ιδέα",
  "f6K0DO": "Λάβετε πληρωμές στον δικό σας λογαριασμό χωρίς προμήθεια.",
  "fheklA": "Γαλλία",
  "gms/Sf": "Πώς θα ενημερωθώ για μια παραγγελία;",
  "iBSEXM": "Η ιδέα πίσω από την παράδοση συν είναι ότι όλοι μπορούν να δημιουργήσουν το δικό τους κατάστημα με μια αρχική σελίδα για το δικό τους εστιατόριο ή υπηρεσία παράδοσης",
  "iR2OAk": "Η Ευρωπαϊκή Επιτροπή παρέχει μια πλατφόρμα για τον διακανονισμό διαφορών στο διαδίκτυο (OS):",
  "imzO9l": "Εγγραφείτε δωρεάν",
  "izzmxg": "Λειτουργίες",
  "kCi011": "Η διεύθυνση email δεν είναι σωστή",
  "lh4Sse": "Χωρίς λήψη εφαρμογής",
  "mEeMXs": "σχετικά με εμάς",
  "nb4Gwb": "Δοκιμάστε για 14 ημέρες χωρίς υποχρέωση, δημιουργήστε το δικό σας κατάστημα.",
  "nrZVcm": "29 ευρώ το μήνα.",
  "nwqOaZ": "Ακολουθήστε μας στο LinkedIn",
  "o0XICY": "Πρώτο Demoshop",
  "ov0w8k": "Ολλανδός",
  "pKJxFU": "Τον αριθμό φορολογικού μητρώου",
  "pvjfit": "Πιθανώς στις αρχές του 2023",
  "pzc1at": "Να ρωτήσω?",
  "r5Yn6l": "Μέθοδοι πληρωμής",
  "rDZuT/": "Από την αρχή ήμασταν πεπεισμένοι ότι κάθε υπηρεσία παράδοσης θα πρέπει να έχει την ευκαιρία να πουλήσει τα τρόφιμά τους χωρίς προμήθεια. Υπάρχουν εναλλακτικά μοντέλα που προσφέρουν ένα σύστημα παραγγελιών χωρίς προμήθεια, κυρίως αυτά τα συστήματα είναι ξεπερασμένα, υπερβολικά ακριβά ή χρειάζονται χειροκίνητη δημιουργία από τον πάροχο. Από την αρχή, ο στόχος ήταν ότι τα ίδια τα εστιατόρια μπορούν να διατηρήσουν την αρχική τους σελίδα, τους χρόνους λειτουργίας ή τα προϊόντα και να λάβουν μια σύγχρονη ιστοσελίδα που αντιστοιχεί στο σημερινό πρότυπο.",
  "rGwnCT": "- Στην εφαρμογή -",
  "rJLotL": "Φυσικά, μπορείτε να ανταλλάξετε κάθε εικόνα.",
  "rtxYhW": "Σουηδικά",
  "siZdP2": "Έχετε ερωτήσεις σχετικά με την παράδοση συν; Ή δεν προσφέρουμε ακόμα τη λύση που χρειάζεστε. Μη διστάσετε να επικοινωνήσετε μαζί μας.",
  "sy+pv5": "ΗΛΕΚΤΡΟΝΙΚΗ ΔΙΕΥΘΥΝΣΗ",
  "trfUiB": "Αριθμός αναγνώρισης ΦΠΑ σύμφωνα με το άρθρο 27 Ένας νόμος περί φόρου επί των πωλήσεων:",
  "ty/td7": "Θα επικοινωνήσουμε μαζί σας το συντομότερο δυνατό.",
  "uuN4vg": "Delivery+ | Επικοινωνία",
  "vQvahT": "Ελληνικά",
  "vUrMI1": "Να είστε μέρος των ΗΠΑ και να επωφεληθείτε από τη συνεχή περαιτέρω ανάπτυξη της παράδοσης+",
  "wSqGwV": "Έχετε ακόμα ερωτήσεις; info@delivery.plus",
  "woU6o1": "Παιδί το δικό σας μενού, ατομικά προσαρμόσιμο, ατομικά προσαρμόσιμο με συστατικά, πλάγια πιάτα και διάφορα μεγέθη.",
  "x/jmVu": "Delivery plus",
  "xOsor3": "Κατόπιν αιτήματος, θα λάβετε δωρεάν μια αρχική σελίδα για το κατάστημα. Ρυθμίστε φωτογραφίες και σχεδιάστε τον εαυτό σας.",
  "xpTPb3": "ΗΛΕΚΤΡΟΝΙΚΗ ΔΙΕΥΘΥΝΣΗ:",
  "xr5pWn": "Πλήρης απασχόληση: Ανάπτυξη παράδοσης+",
  "yLvSQS": "Το κατάστημά σας είναι διαθέσιμο σε κάθε συσκευή End μέσω του προγράμματος περιήγησης.",
  "yMwEnT": "Ζωντανό κύκλωμα"
}