{
  "0HMwk4": "Δανικά",
  "0xQTIY": "Έχετε ακόμη ερωτήσεις; Ή μήπως δεν προσφέρουμε ακόμη τη λύση που χρειάζεστε; Μη διστάσετε να επικοινωνήσετε μαζί μας.",
  "2J55YH": "Κροατικά",
  "4ZSPQv": "Παρακαλώ εισάγετε ένα μήνυμα",
  "6MI6CK": "Πληροφορίες σύμφωνα με την § 5 TMG",
  "6sAfH/": "Delivery+ | Σύστημα παραγγελιών για εστιατόρια και υπηρεσίες παράδοσης",
  "8PuqWe": "Αποθηκεύστε τις ώρες λειτουργίας σας, τα διαλείμματα και ενεργοποιήστε τις προπαραγγελίες για τους πελάτες. Όλα ανεξάρτητα στην περιοχή διαχείρισης.",
  "8R2doT": "Αυξήστε τις πωλήσεις σας με το σύστημα παραγγελιών χωρίς προμήθεια.",
  "8TvuO7": "Τι κοστίζει το Delivery.plus;",
  "9JNApL": "Πρώτες δοκιμές Beta",
  "9ZMZER": "Γερμανία",
  "9ZZmQn": "Ώρες λειτουργίας",
  "A5sjNU": "Delivery+ | Συχνές ερωτήσεις",
  "AErjCM": "Κάτι πήγε στραβά. Επικοινωνήστε μαζί μου στο info@delivery.plus",
  "AZSfji": "Πορτογαλικά",
  "DDPQZr": "Ανάπτυξη",
  "Ddb2i6": "Ακολουθήστε μας στο Instagram",
  "DxVYSD": "Αύξηση του κύκλου εργασιών",
  "EuKMCb": "Πολιτική απορρήτου",
  "Ez4B1W": "Αγγλικά",
  "F3JcGs": "Η σελίδα δεν είναι διαθέσιμη",
  "FpaUG0": "Ανοιχτό στοιχείο",
  "GDQQmg": "Αναμενόμενο τέλος 2022",
  "GXEmLL": "Μπορώ να χρησιμοποιήσω τις δικές μου φωτογραφίες;",
  "Ge9uhA": "Γερμανικά",
  "HAlOn1": "Όνομα",
  "IUuo/W": "Το <span>έξυπνο</span> σύστημα παραγγελιών για εστιατόρια &amp; υπηρεσίες παράδοσης",
  "Irq7o3": "Μπορείτε να ενημερώνετε την προσφορά σας σε πραγματικό χρόνο μέσω της προσβάσιμης διαδικτυακής διεπαφής μας.",
  "JuXjFE": "Απλά εγγραφείτε με τα στοιχεία του εστιατορίου σας και δοκιμάστε το σύστημα παραγγελιών για 14 ημέρες χωρίς καμία υποχρέωση.",
  "Kmfgtj": "Εφαρμογή παράδοσης",
  "KsLhDy": "Ισπανικά",
  "Kztfeh": "Πολωνικά",
  "NeN7uC": "Μενού",
  "Nj4uBv": "Μέσα 2022",
  "NzZahh": "info@delivery.plus",
  "OBIk0M": "Συχνές ερωτήσεις σχετικά με την Delivery Plus. Συχνές ερωτήσεις σχετικά με την πληρωμή, το κατάστημα και την αρχική σελίδα.",
  "OFlXRt": "Μήνυμα",
  "Oir6ZA": "Δεκέμβριος 2021",
  "PP/+PO": "ΩΡΕΣ ΑΝΟΙΞΗΣ",
  "R46jeW": "Καθορίστε μόνοι σας πότε είστε ανοιχτοί, ευέλικτοι με ρυθμιζόμενες ώρες διαλείμματος.",
  "SPnSau": "Ποιες μέθοδοι πληρωμής είναι διαθέσιμες;",
  "SZ2Nyd": "ΕΥΕΛΙΞΙΑ",
  "SbJt1y": "Δημιουργήστε το δικό σας έξυπνο σύστημα παραγγελιών για την υπηρεσία παράδοσης ή το εστιατόριό σας ✓ Online πληρωμή ✓ Αρχική σελίδα ✓ Φθηνά ✓ με ηλεκτρονικό κατάστημα.",
  "SoISPN": "Ακολουθήστε μας στο Youtube",
  "UFatU1": "Ρουμανικά",
  "VVW7aw": "Σύστημα καταστημάτων εστιατορίων σε όλες τις συσκευές",
  "VyI0zg": "Αυτή τη στιγμή μπορείτε να επιλέξετε μεταξύ μετρητών και PayPal.",
  "W8nHSd": "ΣΥΧΝΈΣ ΕΡΩΤΉΣΕΙΣ",
  "Wlv3C8": "Μέθοδοι πληρωμής",
  "X8xjgs": "Αν σας λείπει κάποιο χαρακτηριστικό, μη διστάσετε να μας στείλετε email και θα κάνουμε ό,τι καλύτερο μπορούμε για να σας ικανοποιήσουμε.",
  "XHDkZA": "HOMEPAGE",
  "Xnd9v7": "Η σελίδα δεν βρέθηκε",
  "Yct1sD": "Επικοινωνία",
  "Yr3Iqp": "Είναι τόσο απλό",
  "Z7Ct4z": "Επίλυση διαφορών στην ΕΕ",
  "aB9sGE": "Μπορείτε να βρείτε τη διεύθυνση ηλεκτρονικού ταχυδρομείου μας στην αποτύπωση παραπάνω.",
  "bQ0lxn": "Επιλέξτε από διάφορες μεθόδους πληρωμής, όπως το PayPal.",
  "bQ4O54": "Συχνές ερωτήσεις",
  "bYZq7P": "Αποθηκεύστε τις επιθυμητές μεθόδους πληρωμής και λάβετε πληρωμές απευθείας στον επαγγελματικό σας λογαριασμό.",
  "c792Ag": "Ιταλικά",
  "cAXvh4": "DEMOSHOP",
  "cBXYMi": "Εκτύπωση",
  "cupzjD": "Στείλτε",
  "czf5Qg": "Οκτώβριος 2021",
  "d4P/Bx": "ΧΩΡΊΣ ΠΡΟΜΉΘΕΙΕΣ",
  "dr3ewh": "Θα εξακολουθεί να υπάρχει η λειτουργία Χ;",
  "eGEsmt": "Delivery+ | Σχετικά με εμάς",
  "eL13W2": "Θα ειδοποιηθείτε μέσω email ή μπορείτε να το ελέγξετε στην περιοχή διαχείρισης του καταστήματός σας.",
  "f1gJ7E": "Ιδέα",
  "f6K0DO": "Λαμβάνετε πληρωμές χωρίς προμήθεια στο δικό σας λογαριασμό.",
  "fheklA": "Γαλλικά",
  "gms/Sf": "Πώς θα ειδοποιηθώ όταν κάνω μια παραγγελία;",
  "hYpxVA": "Ακολουθήστε μας στο Facebook",
  "iBSEXM": "Η ιδέα πίσω από το Delivery Plus είναι ότι ο καθένας μπορεί να δημιουργήσει το δικό του κατάστημα με μια αρχική σελίδα για το δικό του εστιατόριο ή την υπηρεσία παράδοσης.",
  "iR2OAk": "Η Ευρωπαϊκή Επιτροπή παρέχει μια πλατφόρμα για την επιγραμμική επίλυση διαφορών (ODR):",
  "imzO9l": "Εγγραφείτε δωρεάν",
  "izzmxg": "Λειτουργίες",
  "kCi011": "Η διεύθυνση ηλεκτρονικού ταχυδρομείου δεν είναι σωστή",
  "lh4Sse": "ΔΕΝ ΥΠΆΡΧΕΙ ΛΉΨΗ ΕΦΑΡΜΟΓΉΣ",
  "mEeMXs": "Σχετικά με εμάς",
  "nb4Gwb": "Δοκιμάστε το για 14 ημέρες χωρίς υποχρέωση, δημιουργήστε το δικό σας κατάστημα.",
  "nrZVcm": "29 ευρώ το μήνα.",
  "o0XICY": "Πρώτο κατάστημα επίδειξης",
  "ov0w8k": "Ολλανδικά",
  "pKJxFU": "ΑΦΜ ΦΠΑ",
  "pvjfit": "Αναμένεται στις αρχές του 2023",
  "pzc1at": "Ερωτήσεις;",
  "r5Yn6l": "ΜΈΘΟΔΟΙ ΠΛΗΡΩΜΉΣ",
  "rDZuT/": "Από την αρχή, πιστεύαμε ότι κάθε υπηρεσία παράδοσης θα έπρεπε να μπορεί να πουλάει τα τρόφιμά της χωρίς προμήθεια. Αν και υπάρχουν εναλλακτικά μοντέλα που προσφέρουν ένα σύστημα παραγγελίας χωρίς προμήθεια, τα συστήματα αυτά είναι συνήθως ξεπερασμένα, πολύ ακριβά ή απαιτούν τη χειροκίνητη δημιουργία από τον προμηθευτή. Ο στόχος από την αρχή ήταν να μπορούν τα ίδια τα εστιατόρια να διατηρούν την αρχική τους σελίδα, τις ώρες λειτουργίας ή τα προϊόντα τους και να αποκτούν έναν σύγχρονο ιστότοπο που να ανταποκρίνεται στα σημερινά πρότυπα.",
  "rGwnCT": "- σε εφαρμογή -",
  "rJLotL": "Φυσικά, μπορείτε να αλλάξετε οποιαδήποτε εικόνα.",
  "rtxYhW": "Σουηδικά",
  "siZdP2": "Έχετε ακόμα ερωτήσεις σχετικά με την Delivery Plus; Ή μήπως δεν προσφέρουμε ακόμη τη λύση που χρειάζεστε; Μη διστάσετε να επικοινωνήσετε μαζί μας.",
  "sy+pv5": "Ηλεκτρονικό ταχυδρομείο",
  "trfUiB": "Αριθμός αναγνώρισης φόρου επί των πωλήσεων σύμφωνα με το άρθρο 27α του γερμανικού νόμου περί φόρου επί των πωλήσεων:",
  "ty/td7": "Θα επικοινωνήσουμε μαζί σας το συντομότερο δυνατό.",
  "uuN4vg": "Delivery+ | Επικοινωνία",
  "vQvahT": "Ελληνική",
  "vUrMI1": "Γίνετε μέρος μας και επωφεληθείτε από τη συνεχή ανάπτυξη του Delivery+.",
  "wSqGwV": "Έχετε ερωτήσεις; info@delivery.plus",
  "woU6o1": "Δημιουργήστε εύκολα το δικό σας μενού, προσαρμόσιμο με συστατικά, συνοδευτικά και διαφορετικά μεγέθη.",
  "x/jmVu": "Delivery Plus",
  "xOsor3": "Εάν επιθυμείτε, μπορείτε να αποκτήσετε δωρεάν μια αρχική σελίδα για το κατάστημα. Μπορείτε να επιλέξετε τις εικόνες και το σχέδιο μόνοι σας.",
  "xpTPb3": "Ηλεκτρονικό ταχυδρομείο:",
  "xr5pWn": "Πλήρης απασχόληση: Delivery+ ανάπτυξη",
  "yLvSQS": "Το κατάστημά σας είναι διαθέσιμο σε κάθε συσκευή μέσω του προγράμματος περιήγησης.",
  "yMwEnT": "Ζωντανή μετάδοση"
}