{
    "0HMwk4": "Danese",
    "0xQTIY": "Avete ancora domande? Oppure non offriamo ancora la soluzione di cui avete bisogno? Non esitate a contattarci.",
    "2J55YH": "Croato",
    "4ZSPQv": "Inserire un messaggio",
    "6MI6CK": "Informazioni ai sensi del § 5 TMG",
    "6sAfH/": "Delivery+ | Sistema di ordinazione per ristoranti e servizi di consegna",
    "8PuqWe": "Memorizzate gli orari di apertura, le pause e attivate i pre-ordini per i clienti. Il tutto indipendentemente dall'area di amministrazione.",
    "8R2doT": "Aumentate le vostre vendite con il nostro sistema di ordinazione senza commissioni.",
    "8TvuO7": "Quanto costa Delivery.plus?",
    "9JNApL": "Primi test beta",
    "9ZMZER": "Germania",
    "9ZZmQn": "Orari di apertura",
    "A5sjNU": "Delivery+ | FAQ",
    "AErjCM": "Qualcosa è andato storto. Contattatemi all'indirizzo info@delivery.plus",
    "AZSfji": "Portoghese",
    "DDPQZr": "Sviluppo",
    "Ddb2i6": "Seguiteci su Instagram",
    "DxVYSD": "Aumento del fatturato",
    "EuKMCb": "Informativa sulla privacy",
    "Ez4B1W": "Inglese",
    "F3JcGs": "La pagina non è disponibile",
    "FpaUG0": "Articolo aperto",
    "GDQQmg": "Fine prevista 2022",
    "GXEmLL": "Posso utilizzare le mie immagini?",
    "Ge9uhA": "Tedesco",
    "HAlOn1": "Nome",
    "IUuo/W": "Il sistema di ordinazione <span>intelligente</span> per ristoranti e servizi di consegna",
    "Irq7o3": "Potete aggiornare voi stessi la vostra offerta in tempo reale tramite la nostra interfaccia web accessibile.",
    "JuXjFE": "Basta registrarsi con i dati del proprio ristorante e provare il sistema di ordinazione per 14 giorni senza impegno.",
    "Kmfgtj": "App di consegna",
    "KsLhDy": "Spagnolo",
    "Kztfeh": "Polacco",
    "NeN7uC": "Menu",
    "Nj4uBv": "Metà 2022",
    "NzZahh": "info@delivery.plus",
    "OBIk0M": "Domande frequenti su Delivery Plus. FAQ sul pagamento, sul negozio e sulla homepage.",
    "OFlXRt": "Messaggio",
    "Oir6ZA": "Dicembre 2021",
    "PP/+PO": "ORARIO DI APERTURA",
    "R46jeW": "Stabilite voi stessi quando siete aperti, flessibili con i tempi di pausa regolabili.",
    "SPnSau": "Quali sono i metodi di pagamento disponibili?",
    "SZ2Nyd": "FLESSIBILITÀ",
    "SbJt1y": "Create il vostro sistema di ordinazione intelligente per il vostro servizio di consegna o ristorante ✓ Pagamento online ✓ Homepage ✓ Economico ✓ con negozio online.",
    "SoISPN": "Seguici su Youtube",
    "UFatU1": "Rumeno",
    "VVW7aw": "Sistema di negozi per ristoranti su tutti i dispositivi",
    "VyI0zg": "Al momento è possibile scegliere tra contanti e PayPal.",
    "W8nHSd": "FAQ",
    "Wlv3C8": "Metodi di pagamento",
    "X8xjgs": "Se vi manca qualche caratteristica, non esitate a contattarci via e-mail e faremo del nostro meglio per soddisfarvi.",
    "XHDkZA": "HOMEPAGE",
    "Xnd9v7": "Pagina non trovata",
    "Yct1sD": "Contatto",
    "Yr3Iqp": "È così semplice",
    "Z7Ct4z": "Risoluzione delle controversie nell'UE",
    "aB9sGE": "Il nostro indirizzo e-mail è riportato nel riquadro in alto.",
    "bQ0lxn": "Scegliete tra vari metodi di pagamento come PayPal.",
    "bQ4O54": "Domande frequenti",
    "bYZq7P": "Salvate i metodi di pagamento desiderati e ricevete i pagamenti direttamente sul vostro conto aziendale.",
    "c792Ag": "Italiano",
    "cAXvh4": "DEMOSHOP",
    "cBXYMi": "Impronta",
    "cupzjD": "Inviare",
    "czf5Qg": "Ottobre 2021",
    "d4P/Bx": "SENZA COMMISSIONI",
    "dr3ewh": "La funzione X esisterà ancora?",
    "eGEsmt": "Delivery+ | Chi siamo",
    "eL13W2": "Riceverete una notifica via e-mail o potrete controllare nell'area di amministrazione del vostro negozio.",
    "f1gJ7E": "Idea",
    "f6K0DO": "Ricevere pagamenti senza commissioni sul proprio conto.",
    "fheklA": "Francese",
    "gms/Sf": "Come verrò avvisato quando effettuerò un ordine?",
    "hYpxVA": "Seguici su Facebook",
    "iBSEXM": "L'idea alla base di Delivery Plus è che ognuno possa creare il proprio negozio con una homepage per il proprio ristorante o servizio di consegna.",
    "iR2OAk": "La Commissione europea offre una piattaforma per la risoluzione delle controversie online (ODR):",
    "imzO9l": "Registrazione gratuita",
    "izzmxg": "Funzioni",
    "kCi011": "L'indirizzo e-mail non è corretto",
    "lh4Sse": "NESSUN DOWNLOAD DI APP",
    "mEeMXs": "Chi siamo",
    "nb4Gwb": "Provatelo per 14 giorni senza impegno, create il vostro negozio personale.",
    "nrZVcm": "29 euro al mese.",
    "o0XICY": "Primo negozio dimostrativo",
    "ov0w8k": "Olandese",
    "pKJxFU": "ID IVA",
    "pvjfit": "Previsto all'inizio del 2023",
    "pzc1at": "Ci sono domande?",
    "r5Yn6l": "METODI DI PAGAMENTO",
    "rDZuT/": "Fin dall'inizio abbiamo creduto che ogni servizio di consegna dovesse essere in grado di vendere il proprio cibo senza commissioni. Sebbene esistano modelli alternativi che offrono un sistema di ordinazione senza commissioni, questi sistemi sono solitamente obsoleti, troppo costosi o richiedono la creazione manuale del fornitore. L'obiettivo, fin dall'inizio, è stato quello di consentire ai ristoranti stessi di mantenere la propria homepage, gli orari di apertura o i prodotti, ottenendo un sito web moderno e conforme agli standard odierni.",
    "rGwnCT": "- in applicazione -",
    "rJLotL": "Naturalmente, è possibile modificare qualsiasi immagine.",
    "rtxYhW": "Svedese",
    "siZdP2": "Avete ancora domande su Delivery Plus? Oppure non offriamo ancora la soluzione di cui avete bisogno? Non esitate a contattarci.",
    "sy+pv5": "Email",
    "trfUiB": "Numero di identificazione dell'imposta sulle vendite ai sensi del § 27 a della legge tedesca sull'imposta sulle vendite:",
    "ty/td7": "Vi risponderemo al più presto.",
    "uuN4vg": "Delivery+ Contatto",
    "vQvahT": "Greco",
    "vUrMI1": "Fate parte di noi e beneficiate del continuo sviluppo di Delivery+.",
    "wSqGwV": "Avete domande? info@delivery.plus",
    "woU6o1": "Create facilmente il vostro menu, personalizzabile con ingredienti, contorni e dimensioni diverse.",
    "x/jmVu": "Delivery Plus",
    "xOsor3": "Se lo desiderate, potete ottenere gratuitamente una homepage per il negozio. Potete scegliere voi stessi le immagini e il design.",
    "xpTPb3": "E-mail:",
    "xr5pWn": "Tempo pieno: Delivery+ sviluppo",
    "yLvSQS": "Il vostro negozio è disponibile su ogni dispositivo tramite il browser.",
    "yMwEnT": "Trasmissione in diretta"
}
