{
  "0HMwk4": "Dinamarquês",
  "0xQTIY": "Ainda tem perguntas? Ou ainda não lhe oferecemos a solução de que necessita? Por favor, não hesite em contactar-nos.",
  "2J55YH": "Croata",
  "4ZSPQv": "Por favor introduza uma mensagem",
  "6MI6CK": "Informação de acordo com § 5 TMG",
  "6sAfH/": "Delivery+ | Sistema de encomendas para restaurantes e serviços de entrega",
  "8PuqWe": "Armazene os seus horários de abertura, pausas e active as pré-encomendas para os clientes. Tudo independentemente na sua área administrativa.",
  "8R2doT": "Aumente as suas vendas com o nosso sistema de encomendas sem comissões.",
  "8TvuO7": "Quanto custa o Delivery.plus?",
  "9JNApL": "Primeiros Testes Beta",
  "9ZMZER": "Alemanha",
  "9ZZmQn": "Horário de abertura",
  "A5sjNU": "Delivery+ | FAQ",
  "AErjCM": "Alguma coisa correu mal. Por favor contacte-me em info@delivery.plus",
  "AZSfji": "Português",
  "DDPQZr": "Desenvolvimento",
  "Ddb2i6": "Siga-nos na Instagram",
  "DxVYSD": "Aumento do volume de negócios",
  "EuKMCb": "Política de privacidade",
  "Ez4B1W": "Inglês",
  "F3JcGs": "A página não está disponível",
  "FpaUG0": "Artigo em aberto",
  "GDQQmg": "Final previsto para 2022",
  "GXEmLL": "Posso usar as minhas próprias fotografias?",
  "Ge9uhA": "Alemão",
  "HAlOn1": "Nome",
  "IUuo/W": "O sistema de encomendas <span>inteligente</span> para restaurantes e serviços de entrega",
  "Irq7o3": "Pode actualizar a sua oferta em tempo real através da nossa interface web acessível.",
  "JuXjFE": "Basta registar-se com os dados do seu restaurante e testar o sistema de encomendas durante 14 dias sem compromisso.",
  "Kmfgtj": "Aplicação de entrega",
  "KsLhDy": "Espanhol",
  "Kztfeh": "Polaco",
  "NeN7uC": "Menu",
  "Nj4uBv": "Meados de 2022",
  "NzZahh": "info@delivery.plus",
  "OBIk0M": "Perguntas mais frequentes sobre o Delivery Plus. FAQ sobre pagamento, loja e homepage.",
  "OFlXRt": "Mensagem",
  "Oir6ZA": "Dezembro 2021",
  "PP/+PO": "HORAS DE ABERTURA",
  "R46jeW": "Determine-se quando está aberto, flexível com tempos de pausa ajustáveis.",
  "SPnSau": "Que métodos de pagamento estão disponíveis?",
  "SZ2Nyd": "FLEXIBILIDADE",
  "SbJt1y": "Crie o seu próprio sistema de encomendas inteligentes para o seu serviço de entrega ou restaurante ✓ Pagamento online ✓ Página inicial ✓ Barato ✓ com loja online.",
  "SoISPN": "Siga-nos no Youtube",
  "UFatU1": "Romeno",
  "VVW7aw": "Sistema de loja de restaurante em todos os dispositivos",
  "VyI0zg": "Neste momento, pode escolher entre dinheiro e PayPal.",
  "W8nHSd": "FAQ",
  "Wlv3C8": "Formas de pagamento",
  "X8xjgs": "Se perder alguma característica, sinta-se à vontade para nos enviar um e-mail e faremos o nosso melhor para o satisfazer.",
  "XHDkZA": "HOMEPAGE",
  "Xnd9v7": "Página não encontrada",
  "Yct1sD": "Contacto",
  "Yr3Iqp": "É assim tão simples",
  "Z7Ct4z": "Resolução de Litígios da UE",
  "aB9sGE": "Pode encontrar o nosso endereço de correio electrónico na impressão acima.",
  "bQ0lxn": "Escolha entre vários métodos de pagamento, tais como PayPal.",
  "bQ4O54": "Perguntas mais frequentes",
  "bYZq7P": "Guarde os métodos de pagamento desejados e receba os pagamentos directamente na sua conta comercial.",
  "c792Ag": "Italiano",
  "cAXvh4": "DEMOSHOP",
  "cBXYMi": "Impressão",
  "cupzjD": "Enviar",
  "czf5Qg": "Outubro 2021",
  "d4P/Bx": "SEM COMISSÃO",
  "dr3ewh": "A função X ainda existirá?",
  "eGEsmt": "Delivery+ | Sobre nós",
  "eL13W2": "Será notificado por e-mail ou poderá verificar na área administrativa da sua loja.",
  "f1gJ7E": "Ideia",
  "f6K0DO": "Receba pagamentos sem comissões na sua própria conta.",
  "fheklA": "Francês",
  "gms/Sf": "Como serei notificado quando fizer uma encomenda?",
  "hYpxVA": "Siga-nos no Facebook",
  "iBSEXM": "A ideia por detrás da Delivery Plus é que todos podem criar a sua própria loja com uma página inicial para o seu próprio restaurante ou serviço de entregas.",
  "iR2OAk": "A Comissão Europeia fornece uma plataforma para a resolução de litígios em linha (ODR):",
  "imzO9l": "Registo gratuito",
  "izzmxg": "Funções",
  "kCi011": "O endereço de correio electrónico não está correcto",
  "lh4Sse": "SEM DOWNLOAD DO APLICATIVO",
  "mEeMXs": "Sobre nós",
  "nb4Gwb": "Teste-o durante 14 dias sem compromisso, crie a sua própria loja.",
  "nrZVcm": "29 euros por mês.",
  "o0XICY": "Primeira loja de demonstração",
  "ov0w8k": "Holandês",
  "pKJxFU": "ID IVA",
  "pvjfit": "Esperado no início de 2023",
  "pzc1at": "Alguma pergunta?",
  "r5Yn6l": "FORMAS DE PAGAMENTO",
  "rDZuT/": "Desde o início, acreditávamos que cada serviço de entrega deveria ser capaz de vender os seus alimentos sem comissão. Embora existam modelos alternativos que oferecem um sistema de encomendas sem comissão, estes sistemas são normalmente desactualizados, demasiado caros ou requerem a criação manual do fornecedor. O objectivo desde o início era que os próprios restaurantes pudessem manter a sua homepage, horários de abertura ou produtos e obter um website moderno que cumprisse os padrões actuais.",
  "rGwnCT": "- na aplicação -",
  "rJLotL": "É claro que pode alterar qualquer imagem.",
  "rtxYhW": "Sueco",
  "siZdP2": "Ainda tem perguntas sobre o Delivery Plus? Ou ainda não lhe oferecemos a solução de que necessita? Por favor, não hesite em contactar-nos.",
  "sy+pv5": "Email",
  "trfUiB": "Número de identificação fiscal de vendas nos termos do § 27 a da Lei Alemã do Imposto sobre Vendas:",
  "ty/td7": "Entraremos em contacto consigo o mais rapidamente possível.",
  "uuN4vg": "Delivery+ | Contacto",
  "vQvahT": "Grego",
  "vUrMI1": "Seja uma parte de nós e beneficie do desenvolvimento contínuo da Delivery+.",
  "wSqGwV": "Tem alguma pergunta? info@delivery.plus",
  "woU6o1": "Crie facilmente a sua própria ementa, personalizável com ingredientes, acompanhamentos e tamanhos diferentes.",
  "x/jmVu": "Delivery Plus",
  "xOsor3": "Se desejar, pode obter uma homepage para a loja gratuitamente. Pode escolher as imagens e desenhar você mesmo.",
  "xpTPb3": "Email:",
  "xr5pWn": "Tempo integral: Delivery+ desenvolvimento",
  "yLvSQS": "A sua loja está disponível em todos os dispositivos através do browser.",
  "yMwEnT": "Transmissão em directo"
}