{
  "0HMwk4": "dinamarquês",
  "0xQTIY": "Você ainda tem perguntas? Ou ainda não oferecemos a solução que você precisa. Sinta-se livre para nos contatar.",
  "2J55YH": "croata",
  "4ZSPQv": "Por favor, digite uma mensagem",
  "6MI6CK": "De acordo com o § 5 TMG",
  "6sAfH/": "Delivery+ | Sistema de pedido para restaurantes e serviços de entrega",
  "8PuqWe": "Pare o horário de funcionamento, quebre e mude de pré -encomenda para os clientes. Tudo de forma independente em sua área de administração.",
  "8R2doT": "Aumente suas vendas com nosso sistema de pedidos sem comissão.",
  "8TvuO7": "Quanto custa a Delivery Plus?",
  "9JNApL": "Primeiros testes beta",
  "9ZMZER": "Alemanha",
  "9ZZmQn": "horário de funcionamento",
  "A5sjNU": "Delivery+ | Perguntas frequentes",
  "AErjCM": "Algo deu errado. Entre em contato com info@delivery.plus",
  "AZSfji": "Português",
  "DDPQZr": "desenvolvimento",
  "Ddb2i6": "Siga-nos no Instagram",
  "DxVYSD": "Aumento das vendas",
  "EuKMCb": "Proteção de dados",
  "Ez4B1W": "Inglês",
  "F3JcGs": "Página não está disponível",
  "FpaUG0": "Item aberto",
  "GDQQmg": "Provavelmente no final de 2022",
  "GXEmLL": "Posso usar minhas próprias fotos?",
  "Ge9uhA": "Alemão",
  "HAlOn1": "Sobrenome",
  "IUuo/W": "O Sistema de Pedidos <span>inteligente</span> para restaurantes e serviços de entrega",
  "Irq7o3": "Você pode atualizar sua oferta em tempo real através da nossa interface da Web acessível.",
  "JuXjFE": "Basta registrar dados no seu restaurante e testar o sistema de pedidos por 14 dias sem obrigação.",
  "Kmfgtj": "Aplicativo de entrega",
  "KsLhDy": "Espanhol",
  "Kztfeh": "polonês",
  "NeN7uC": "Cardápio",
  "Nj4uBv": "Mid -2022",
  "NzZahh": "info@delivery.plus",
  "OBIk0M": "Perguntas frequentes sobre a Delivery plus. Perguntas frequentes para pagamento, loja e página inicial.",
  "OFlXRt": "notícia",
  "Oir6ZA": "Dezembro de 2021",
  "PP/+PO": "Horário de funcionamento",
  "R46jeW": "Detecte -se quando estiver aberto, com flexibilidade ajustável com os tempos de interrupção.",
  "SPnSau": "Quais métodos de pagamento estão disponíveis?",
  "SZ2Nyd": "FLEXIBILIDADE",
  "SbJt1y": "Crie um sistema de pedidos inteligentes para o seu serviço de entrega ou restaurante ✓ Pagamento on -line ✓ Página inicial ✓ Barato ✓ Com a loja on -line.",
  "UFatU1": "romena",
  "VVW7aw": "Sistema de loja de restaurantes em todos os dispositivos finais",
  "VyI0zg": "No momento, você pode escolher entre Cash e PayPal.",
  "W8nHSd": "Perguntas frequentes",
  "Wlv3C8": "Métodos de Pagamento",
  "X8xjgs": "Se você perder as funções, sinta -se à vontade para nos escrever um e -mail e nós lhe daremos o possível para deixá -lo satisfeito.",
  "XHDkZA": "Pagina inicial",
  "Xnd9v7": "página não encontrada",
  "Yct1sD": "Contato",
  "Yr3Iqp": "É tão fácil",
  "Z7Ct4z": "Solução de controvérsias da UE",
  "aB9sGE": "Você pode encontrar nosso endereço de e -mail na impressão no topo.",
  "bQ0lxn": "Escolha entre vários métodos de pagamento, como o PayPal.",
  "bQ4O54": "perguntas frequentes",
  "bYZq7P": "Suporte os métodos de pagamento desejados e receba pagamentos diretamente à sua conta comercial.",
  "c792Ag": "italiano",
  "cAXvh4": "Demoshop",
  "cBXYMi": "imprimir",
  "cupzjD": "Mandar",
  "czf5Qg": "Outubro de 2021",
  "d4P/Bx": "Comissão -Free",
  "dr3ewh": "Ainda haverá função x?",
  "eGEsmt": "Delivery+ | sobre nós",
  "eL13W2": "Você será notificado por e -mail ou poderá ser verificado na área de administração da sua loja.",
  "eP6xJX": "Siga -nos no Github",
  "f1gJ7E": "idéia",
  "f6K0DO": "Receba pagamentos em sua própria conta gratuitamente.",
  "fheklA": "Francês",
  "gms/Sf": "Como serei notificado de um pedido?",
  "iBSEXM": "A idéia por trás da Delivery Plus é que todos podem criar sua própria loja com uma página inicial para seu próprio restaurante ou serviço de entrega",
  "iR2OAk": "A Comissão Europeia fornece uma plataforma para a liquidação de disputas on -line (SO):",
  "imzO9l": "Registre -se gratuitamente",
  "izzmxg": "Funções",
  "kCi011": "O endereço de e -mail não está correto",
  "lh4Sse": "Sem download do aplicativo",
  "mEeMXs": "sobre nós",
  "nb4Gwb": "Teste por 14 dias sem obrigação, crie sua própria loja.",
  "nrZVcm": "29 euros por mês.",
  "nwqOaZ": "Siga -nos no LinkedIn",
  "o0XICY": "Primeiro Demoshop",
  "ov0w8k": "Holandês",
  "pKJxFU": "CPF",
  "pvjfit": "Provavelmente no início de 2023",
  "pzc1at": "Perguntar?",
  "r5Yn6l": "Métodos de Pagamento",
  "rDZuT/": "Desde o início, estávamos convencidos de que todo serviço de entrega deveria ter a oportunidade de vender sua comida sem comissão. Existem modelos alternativos que oferecem um sistema de pedidos sem comissão, principalmente esses sistemas estão desatualizados, muito caros ou precisam de criação manual do provedor. Desde o início, o objetivo era que os próprios restaurantes possam manter sua página inicial, horários de funcionamento ou produtos e receber um site moderno que corresponde ao padrão de hoje.",
  "rGwnCT": "- no aplicativo -",
  "rJLotL": "Claro, você pode trocar todas as fotos.",
  "rtxYhW": "sueco",
  "siZdP2": "Você tem alguma dúvida sobre Delivery plus? Ou ainda não oferecemos a solução que você precisa. Sinta-se livre para nos contatar.",
  "sy+pv5": "E-mail",
  "trfUiB": "Número de identificação do IVA de acordo com o § 27 A Lei de Imposto sobre Vendas:",
  "ty/td7": "Entraremos em contato com você o mais rápido possível.",
  "uuN4vg": "Delivery+ | Contato",
  "vQvahT": "grego",
  "vUrMI1": "Faça parte de nós e se beneficie do constante desenvolvimento de Delivery+",
  "wSqGwV": "Você ainda tem perguntas? info@delivery.plus",
  "woU6o1": "Criança seu próprio menu, adaptável individualmente, adaptável individualmente com ingredientes, acompanhamentos e vários tamanhos.",
  "x/jmVu": "Delivery plus",
  "xOsor3": "A pedido, você receberá uma página inicial para a loja gratuitamente. Defina fotos e projete -se.",
  "xpTPb3": "E-mail:",
  "xr5pWn": "Tempo integral: desenvolvimento de Delivery+",
  "yLvSQS": "Sua loja está disponível em cada dispositivo final através do navegador.",
  "yMwEnT": "Circuito vivo"
}