{
  "0HMwk4": "danez",
  "0xQTIY": "Mai aveți întrebări? Sau încă nu oferim soluția de care aveți nevoie. Simte-te liber să ne contactezi.",
  "2J55YH": "croat",
  "4ZSPQv": "Vă rugăm să introduceți un mesaj",
  "6MI6CK": "Conform § 5 TMG",
  "6sAfH/": "Delivery+ | Sistem de comandă pentru restaurante și servicii de livrare",
  "8PuqWe": "Opriți -vă orele de deschidere, pauzele și schimbați -vă pre -coordonate pentru clienți. Totul independent în zona dvs. de administrare.",
  "8R2doT": "Creșteți -vă vânzările cu sistemul nostru de comandă fără comision.",
  "8TvuO7": "Cât costă livrarea.plus?",
  "9JNApL": "Primele teste beta",
  "9ZMZER": "Germania",
  "9ZZmQn": "ore de deschidere",
  "A5sjNU": "Delivery+ | FAQ",
  "AErjCM": "Ceva n-a mers bine. Vă rugăm să contactați info@delivery.plus",
  "AZSfji": "Portugheză",
  "DDPQZr": "dezvoltare",
  "Ddb2i6": "Urmați -ne pe Instagram",
  "DxVYSD": "Creșterea vânzărilor",
  "EuKMCb": "Protejarea datelor",
  "Ez4B1W": "Engleză",
  "F3JcGs": "Pagina nu este disponibilă",
  "FpaUG0": "Articol deschis",
  "GDQQmg": "Probabil la sfârșitul anului 2022",
  "GXEmLL": "Pot să -mi folosesc propriile poze?",
  "Ge9uhA": "limba germana",
  "HAlOn1": "Nume de familie",
  "IUuo/W": "<span>Inteligent</span> Sistem de comandă pentru restaurante și servicii de livrare",
  "Irq7o3": "Vă puteți actualiza oferta în timp real prin intermediul interfeței noastre web accesibile.",
  "JuXjFE": "Pur și simplu înregistrați datele la restaurantul dvs. și testați sistemul de comandă timp de 14 zile fără obligație.",
  "Kmfgtj": "Aplicație de livrare",
  "KsLhDy": "Spaniolă",
  "Kztfeh": "Lustrui",
  "NeN7uC": "Meniul",
  "Nj4uBv": "Mijlocul -2022",
  "NzZahh": "info@delivery.plus",
  "OBIk0M": "Întrebări frecvente despre Delivery Plus. Întrebări frecvente pentru plată, magazin și pagina principală.",
  "OFlXRt": "știri",
  "Oir6ZA": "Decembrie 2021",
  "PP/+PO": "ORE DE DESCHIDERE",
  "R46jeW": "Detectați -vă când sunteți deschis, reglabil flexibil cu timpi de pauză.",
  "SPnSau": "Ce metode de plată sunt disponibile?",
  "SZ2Nyd": "FLEXIBILITATE",
  "SbJt1y": "Creați un sistem de comandă inteligent pentru serviciul dvs. de livrare sau restaurantul dvs. ✓ Plata online ✓ Pagina de pornire ✓ Cheap ✓ Cu magazinul online.",
  "UFatU1": "Română",
  "VVW7aw": "Sistem de magazine de restaurante pe toate dispozitivele finale",
  "VyI0zg": "În momentul de față puteți alege între numerar și PayPal.",
  "W8nHSd": "FAQ",
  "Wlv3C8": "Metode de plata",
  "X8xjgs": "Dacă vă lipsește funcțiile, vă rugăm să nu ezitați să ne scrieți un e -mail și vă vom oferi tot posibilul pentru a vă face mulțumit.",
  "XHDkZA": "Pagina principala",
  "Xnd9v7": "Pagina nu a fost gasita",
  "Yct1sD": "a lua legatura",
  "Yr3Iqp": "Este atât de ușor",
  "Z7Ct4z": "Actionarea litigiilor UE",
  "aB9sGE": "Puteți găsi adresa noastră de e -mail în amprentă în partea de sus.",
  "bQ0lxn": "Alegeți dintre diverse metode de plată, cum ar fi PayPal.",
  "bQ4O54": "întrebări frecvente",
  "bYZq7P": "Stabiliți metodele de plată dorite și primiți plăți direct în contul dvs. de afaceri.",
  "c792Ag": "Italiană",
  "cAXvh4": "DemoShop",
  "cBXYMi": "imprima",
  "cupzjD": "Trimite",
  "czf5Qg": "Octombrie 2021",
  "d4P/Bx": "Comisie -Free",
  "dr3ewh": "Va mai exista funcție x?",
  "eGEsmt": "Delivery+ | despre noi",
  "eL13W2": "Veți fi anunțat prin e -mail sau puteți fi verificat în zona de administrare a magazinului dvs.",
  "eP6xJX": "Urmați -ne pe Github",
  "f1gJ7E": "idee",
  "f6K0DO": "Primiți plăți către propriul cont gratuit de comision.",
  "fheklA": "limba franceza",
  "gms/Sf": "Cum voi fi notificat despre o comandă?",
  "iBSEXM": "Ideea din spatele livrării Plus este că toată lumea își poate crea propriul magazin cu o pagină de pornire pentru propriul restaurant sau serviciu de livrare",
  "iR2OAk": "Comisia Europeană oferă o platformă pentru soluționarea litigiilor online (OS):",
  "imzO9l": "Înregistrează-te gratuit",
  "izzmxg": "Funcții",
  "kCi011": "Adresa de e -mail nu este corectă",
  "lh4Sse": "Fără descărcare de aplicații",
  "mEeMXs": "despre noi",
  "nb4Gwb": "Testați 14 zile fără obligație, creați -vă propriul magazin.",
  "nrZVcm": "29 de euro pe lună.",
  "nwqOaZ": "Urmați -ne pe LinkedIn",
  "o0XICY": "Primul demoShop",
  "ov0w8k": "Olandez",
  "pKJxFU": "ID fiscal",
  "pvjfit": "Probabil la începutul anului 2023",
  "pzc1at": "A întreba?",
  "r5Yn6l": "Metode de plata",
  "rDZuT/": "De la început am fost convinși că fiecare serviciu de livrare ar trebui să aibă posibilitatea de a -și vinde mâncarea fără comision. Există modele alternative care oferă un sistem de comenzi fără comision, în mare parte aceste sisteme sunt depășite, prea scumpe sau au nevoie de creare manuală de la furnizor. De la început, obiectivul a fost că restaurantele în sine își pot menține pagina de pornire, orele de deschidere sau produsele și pot primi un site web modern care corespunde standardului de astăzi.",
  "rGwnCT": "- în aplicație -",
  "rJLotL": "Desigur, puteți schimba fiecare imagine.",
  "rtxYhW": "suedez",
  "siZdP2": "Aveți întrebări cu privire la Delivery plus? Sau încă nu oferim soluția de care aveți nevoie. Simte-te liber să ne contactezi.",
  "sy+pv5": "E-mail",
  "trfUiB": "Număr de identificare TVA în conformitate cu § 27 o lege privind impozitul pe vânzări:",
  "ty/td7": "Vă vom contacta cât mai curând posibil.",
  "uuN4vg": "Delivery+ | a lua legatura",
  "vQvahT": "Grec",
  "vUrMI1": "Faceți parte din noi și beneficiați de dezvoltarea constantă în continuare a Delivery+",
  "wSqGwV": "Mai aveți întrebări? info@delivery.plus",
  "woU6o1": "Copilul propriu meniu, adaptabil individual, adaptabil individual cu ingrediente, vase laterale și diferite dimensiuni.",
  "x/jmVu": "Delivery plus",
  "xOsor3": "La cerere, veți primi gratuit o pagină de pornire pentru magazin. Setați poze și proiectați -vă.",
  "xpTPb3": "E-mail:",
  "xr5pWn": "Full time: Dezvoltarea Delivery+",
  "yLvSQS": "Magazinul dvs. este disponibil pe fiecare dispozitiv final prin intermediul browserului.",
  "yMwEnT": "Circuit viu"
}