{
  "0HMwk4": "Daneză",
  "0xQTIY": "Mai aveți întrebări? Sau nu oferim încă soluția de care aveți nevoie? Vă rugăm să nu ezitați să ne contactați.",
  "2J55YH": "Croată",
  "4ZSPQv": "Vă rugăm să introduceți un mesaj",
  "6MI6CK": "Informații în conformitate cu § 5 TMG",
  "6sAfH/": "Delivery+ | Sistem de comenzi pentru restaurante și servicii de livrare",
  "8PuqWe": "Stocați-vă orele de funcționare, pauzele și activați precomenzile pentru clienți. Toate acestea în mod independent în zona dvs. de administrare.",
  "8R2doT": "Creșteți-vă vânzările cu sistemul nostru de comenzi fără comisioane.",
  "8TvuO7": "Cât costă Delivery.plus?",
  "9JNApL": "Primele teste beta",
  "9ZMZER": "Germania",
  "9ZZmQn": "Ore de deschidere",
  "A5sjNU": "Delivery+ | Întrebări frecvente",
  "AErjCM": "Ceva a mers prost. Vă rog să mă contactați la info@delivery.plus",
  "AZSfji": "Portugheză",
  "DDPQZr": "Dezvoltare",
  "Ddb2i6": "Urmați-ne pe Instagram",
  "DxVYSD": "Creșterea cifrei de afaceri",
  "EuKMCb": "Politica de confidențialitate",
  "Ez4B1W": "Engleză",
  "F3JcGs": "Pagina nu este disponibilă",
  "FpaUG0": "Articol deschis",
  "GDQQmg": "Sfârșit preconizat pentru 2022",
  "GXEmLL": "Pot folosi propriile mele imagini?",
  "Ge9uhA": "Germană",
  "HAlOn1": "Nume",
  "IUuo/W": "Sistemul <span>inteligent</span> de comenzi pentru restaurante și servicii de livrare",
  "Irq7o3": "Vă puteți actualiza singur oferta în timp real prin intermediul interfeței noastre web accesibile.",
  "JuXjFE": "Înregistrați-vă pur și simplu cu datele restaurantului dumneavoastră și testați sistemul de comenzi timp de 14 zile fără obligații.",
  "Kmfgtj": "Aplicație de livrare",
  "KsLhDy": "Spaniolă",
  "Kztfeh": "Poloneză",
  "NeN7uC": "Meniu",
  "Nj4uBv": "Mijlocul anului 2022",
  "NzZahh": "info@delivery.plus",
  "OBIk0M": "Întrebări frecvente despre Delivery Plus. Întrebări frecvente despre plată, magazin și pagina de start.",
  "OFlXRt": "Mesaj",
  "Oir6ZA": "Decembrie 2021",
  "PP/+PO": "ORE DE DESCHIDERE",
  "R46jeW": "Determinați-vă singuri când sunteți deschis, flexibil cu orele de pauză reglabile.",
  "SPnSau": "Ce metode de plată sunt disponibile?",
  "SZ2Nyd": "FLEXIBILITATE",
  "SbJt1y": "Creați propriul sistem inteligent de comandă pentru serviciul dvs. de livrare sau restaurant ✓ Plata online ✓ Pagina de start ✓ Ieftin ✓ cu magazin online.",
  "SoISPN": "Urmăriți-ne pe Youtube",
  "UFatU1": "Românesc",
  "VVW7aw": "Restaurant Shop System pe toate dispozitivele",
  "VyI0zg": "În prezent, puteți alege între numerar și PayPal.",
  "W8nHSd": "ÎNTREBĂRI FRECVENTE",
  "Wlv3C8": "Metode de plată",
  "X8xjgs": "Dacă vă lipsește vreo caracteristică, nu ezitați să ne trimiteți un e-mail și vom face tot posibilul pentru a vă satisface.",
  "XHDkZA": "HOMEPAGE",
  "Xnd9v7": "Pagina nu a fost găsită",
  "Yct1sD": "Contactați",
  "Yr3Iqp": "Este atât de simplu",
  "Z7Ct4z": "Soluționarea litigiilor în UE",
  "aB9sGE": "Puteți găsi adresa noastră de e-mail în mențiunea de mai sus.",
  "bQ0lxn": "Alegeți dintre diverse metode de plată, cum ar fi PayPal.",
  "bQ4O54": "Întrebări frecvente",
  "bYZq7P": "Salvați metodele de plată dorite și primiți plățile direct în contul dvs. de afaceri.",
  "c792Ag": "Italian",
  "cAXvh4": "DEMOSHOP",
  "cBXYMi": "Imprimare",
  "cupzjD": "Trimiteți",
  "czf5Qg": "Octombrie 2021",
  "d4P/Bx": "FĂRĂ COMISIOANE",
  "dr3ewh": "Va mai exista funcția X?",
  "eGEsmt": "Delivery+ | Despre noi",
  "eL13W2": "Veți fi notificat prin e-mail sau puteți verifica în zona de administrare a magazinului dumneavoastră.",
  "f1gJ7E": "Ideea",
  "f6K0DO": "Primiți plăți fără comisioane în contul dumneavoastră.",
  "fheklA": "Franceză",
  "gms/Sf": "Cum voi fi notificat atunci când plasez o comandă?",
  "hYpxVA": "Urmăriți-ne pe Facebook",
  "iBSEXM": "Ideea din spatele Delivery Plus este că oricine își poate crea propriul magazin cu o pagină de start pentru propriul restaurant sau serviciu de livrare.",
  "iR2OAk": "Comisia Europeană pune la dispoziție o platformă pentru soluționarea online a litigiilor (ODR):",
  "imzO9l": "Înregistrare gratuită",
  "izzmxg": "Funcții",
  "kCi011": "Adresa de e-mail nu este corectă",
  "lh4Sse": "NICI O DESCĂRCARE DE APLICAȚII",
  "mEeMXs": "Despre noi",
  "nb4Gwb": "Testați-l timp de 14 zile fără obligații, creați-vă propriul magazin.",
  "nrZVcm": "29 de euro pe lună.",
  "o0XICY": "Primul magazin demonstrativ",
  "ov0w8k": "Olandeză",
  "pKJxFU": "ID TVA",
  "pvjfit": "Așteptată la începutul anului 2023",
  "pzc1at": "Aveți întrebări?",
  "r5Yn6l": "METODE DE PLATĂ",
  "rDZuT/": "Încă de la început, am crezut că fiecare serviciu de livrare ar trebui să poată să își vândă mâncarea fără comision. Deși există modele alternative care oferă un sistem de comandă fără comision, aceste sisteme sunt de obicei depășite, prea scumpe sau necesită crearea manuală a furnizorului. Scopul de la început a fost ca restaurantele să își poată păstra pagina de start, orele de deschidere sau produsele și să obțină un site web modern, care să corespundă standardelor actuale.",
  "rGwnCT": "- în aplicație -",
  "rJLotL": "Bineînțeles, puteți schimba orice imagine.",
  "rtxYhW": "Suedeză",
  "siZdP2": "Mai aveți întrebări despre Delivery Plus? Sau nu oferim încă soluția de care aveți nevoie? Vă rugăm să nu ezitați să ne contactați.",
  "sy+pv5": "Email",
  "trfUiB": "Numărul de identificare al taxei pe vânzări în conformitate cu § 27 a din Legea germană privind taxa pe vânzări:",
  "ty/td7": "Vă vom răspunde cât mai curând posibil.",
  "uuN4vg": "Delivery+ | Contact",
  "vQvahT": "Greacă",
  "vUrMI1": "Fă parte din noi și beneficiază de dezvoltarea continuă a Delivery+.",
  "wSqGwV": "Aveți vreo întrebare? info@delivery.plus",
  "woU6o1": "Creați-vă cu ușurință propriul meniu, care poate fi personalizat cu ingrediente, garnituri și diferite dimensiuni.",
  "x/jmVu": "Delivery Plus",
  "xOsor3": "Dacă doriți, puteți obține gratuit o pagină de pornire pentru magazin. Puteți alege singuri imaginile și designul.",
  "xpTPb3": "Email:",
  "xr5pWn": "Cu normă întreagă: Delivery+ dezvoltare",
  "yLvSQS": "Magazinul dvs. este disponibil pe orice dispozitiv prin intermediul browserului.",
  "yMwEnT": "Transmisiune în direct"
}