export const PrivacyPolicyGr = () => {
    return (
        <div>
            <h1 className="font-extrabold md:text-5xl text-4xl font-mono py-12">
                Πολιτική Απορρήτου
            </h1>

            <p>
                Χαιρόμαστε πολύ για το ενδιαφέρον που δείχνετε για την
                επιχείρησή μας. Η προστασία δεδομένων είναι από τις υψηλότερες
                προτεραιότητες της Διοίκησης της Delivery Plus. Η χρήση των
                ιστοσελίδων της Delivery Plus είναι δυνατή χωρίς καμία ένδειξη
                δεδομένων προσωπικού χαρακτήρα. Ωστόσο, εάν ένα υποκείμενο
                δεδομένων επιθυμεί να χρησιμοποιήσει ειδικές υπηρεσίες της
                επιχείρησης μέσω της ιστοσελίδας μας, η επεξεργασία δεδομένων
                προσωπικού χαρακτήρα πιθανόν να καταστεί απαραίτητη. Αν η
                επεξεργασία δεδομένων προσωπικού χαρακτήρα είναι απαραίτητη και
                δεν υφίσταται νομική βάση γι' αυτήν, ζητούμε τη συναίνεση του
                υποκειμένου των δεδομένων.
            </p>

            <p>
                Η επεξεργασία δεδομένων προσωπικού χαρακτήρα, όπως το όνομα, η
                διεύθυνση, η διεύθυνση ηλεκτρονικού ταχυδρομείου (e-mail) ή ο
                αριθμός τηλεφώνου του υποκειμένου των δεδομένων οφείλει να είναι
                πάντοτε σύμφωνη με το Γενικό Κανονισμό Προστασίας Δεδομένων
                (ΓΚΠΔ, GDPR), καθώς και με τους ειδικότερους εθνικούς
                κανονισμούς προστασίας δεδομένων που είναι εφαρμοστέοι στην
                Delivery Plus. Μέσω της παρούσας δήλωσης προστασίας δεδομένων, η
                επιχείρησή μας θα ήθελε να ενημερώσει το ευρύ κοινό σχετικά με
                τη φύση, την έκταση και το σκοπό των δεδομένων προσωπικού
                χαρακτήρα που συλλέγουμε, χρησιμοποιούμε κι επεξεργαζόμαστε.
                Επιπροσθέτως, μέσω της παρούσας δήλωσης προστασίας δεδομένων, τα
                υποκείμενα δεδομένων ενημερώνονται σχετικά με τα δικαιώματά
                τους.
            </p>

            <p>
                Ως υπεύθυνη επεξεργασίας, η Delivery Plus έχει λάβει πολυάριθμα
                τεχνικά και οργανωτικά μέτρα προκειμένου να εξασφαλίσει την όσο
                το δυνατόν πιο ολοκληρωμένη προστασία δεδομένων προσωπικού
                χαρακτήρα που επεξεργάζονται μέσω της ιστοσελίδας. Ωστόσο, κατά
                τη μετάδοση δεδομένων μέσω Διαδικτύου είναι κατ' αρχήν πιθανό να
                παρουσιαστούν κενά ασφαλείας, επομένως μπορεί να μην είναι
                δυνατή η εγγύηση απόλυτης προστασίας. Για το λόγο αυτό, κάθε
                υποκείμενο δεδομένων είναι ελεύθερο να μεταβιβάζει δεδομένα
                προσωπικού χαρακτήρα προς εμάς με τη χρήση εναλλακτικών μέσων,
                π.χ. μέσω τηλεφώνου.
            </p>

            <h4 className="py-4 font-semibold text-lg">1. Ορισμοί</h4>
            <p>
                Η δήλωση προστασίας δεδομένων της Delivery Plus βασίζεται στους
                όρους που χρησιμοποιούνται από τον Ευρωπαϊκό Νομοθέτη για την
                υιοθέτηση του Γενικού Κανονισμού Προστασίας Δεδομένων (ΓΚΠΔ,
                GDPR). Η δήλωσή μας για την προστασία δεδομένων θα πρέπει να
                είναι ευανάγνωστη και κατανοητή από το ευρύ κοινό, όπως και από
                τους πελάτες και τους επιχειρηματικούς συνεργάτες μας. Προς
                εξασφάλιση αυτού, θα θέλαμε αρχικά να σας εξηγήσουμε την
                ορολογία που χρησιμοποιείται.
            </p>

            <p>
                Στην παρούσα δήλωση προστασίας δεδομένων, χρησιμοποιούμε, μεταξύ
                άλλων, τους κάτωθι όρους:
            </p>

            <ul>
                <li>
                    <h4 className="py-4 font-semibold text-lg">
                        α) Δεδομένα Προσωπικού Χαρακτήρα
                    </h4>
                    <p>
                        Δεδομένο προσωπικού χαρακτήρα νοείται κάθε πληροφορία
                        που αφορά ταυτοποιημένο ή ταυτοποιήσιμο φυσικό πρόσωπο
                        («υποκείμενο των δεδομένων»). Το ταυτοποιήσιμο φυσικό
                        πρόσωπο είναι εκείνο του οποίου η ταυτότητα μπορεί να
                        εξακριβωθεί, άμεσα ή έμμεσα, ιδίως μέσω αναφοράς σε
                        αναγνωριστικό στοιχείο ταυτότητας, όπως όνομα, σε αριθμό
                        ταυτότητας, σε δεδομένα θέσης, σε επιγραμμικό
                        αναγνωριστικό ταυτότητας ή σε έναν ή περισσότερους
                        παράγοντες που προσιδιάζουν στη σωματική, φυσιολογική,
                        γενετική, ψυχολογική, οικονομική, πολιτιστική ή
                        κοινωνική ταυτότητα του εν λόγω φυσικού προσώπου.
                    </p>
                </li>
                <li>
                    <h4 className="py-4 font-semibold text-lg">
                        β) Υποκείμενο των δεδομένων
                    </h4>
                    <p>
                        Υποκείμενο δεδομένων είναι κάθε ταυτοποιημένο ή
                        ταυτοποιήσιμο φυσικό πρόσωπο, δεδομένα προσωπικού
                        χαρακτήρα του οποίου επεξεργάζονται από τον εν
                        προκειμένω υπεύθυνο επεξεργασίας.
                    </p>
                </li>
                <li>
                    <h4 className="py-4 font-semibold text-lg">
                        γ) Επεξεργασία
                    </h4>
                    <p>
                        Ως επεξεργασία νοείται κάθε πράξη ή σειρά πράξεων που
                        πραγματοποιείται με ή χωρίς τη χρήση αυτοματοποιημένων
                        μέσων, σε δεδομένα προσωπικού χαρακτήρα ή σε σύνολα
                        δεδομένων προσωπικού χαρακτήρα, όπως η συλλογή, η
                        καταχώριση, η οργάνωση, η διάρθρωση, η αποθήκευση, η
                        προσαρμογή ή η μεταβολή, η ανάκτηση, η αναζήτηση
                        πληροφοριών, η χρήση, η κοινολόγηση με διαβίβαση, η
                        διάδοση ή κάθε άλλη μορφή διάθεσης, η συσχέτιση ή ο
                        συνδυασμός, ο περιορισμός, η διαγραφή ή η καταστροφή.
                    </p>
                </li>
                <li>
                    <h4 className="py-4 font-semibold text-lg">
                        δ) Περιορισμός της επεξεργασίας
                    </h4>
                    <p>
                        Περιορισμός της επεξεργασίας είναι η επισήμανση
                        αποθηκευμένων δεδομένων προσωπικού χαρακτήρα με στόχο
                        τον περιορισμό της επεξεργασίας τους στο μέλλον.
                    </p>
                </li>
                <li>
                    <h4 className="py-4 font-semibold text-lg">
                        ε) Κατάρτιση προφίλ
                    </h4>
                    <p>
                        Ως κατάρτιση προφίλ νοείται οποιαδήποτε μορφή
                        αυτοματοποιημένης επεξεργασίας δεδομένων προσωπικού
                        χαρακτήρα που συνίσταται στη χρήση δεδομένων προσωπικού
                        χαρακτήρα για την αξιολόγηση ορισμένων προσωπικών πτυχών
                        ενός φυσικού προσώπου, ιδίως για την ανάλυση ή την
                        πρόβλεψη πτυχών που αφορούν την απόδοση στην εργασία,
                        την οικονομική κατάσταση, την υγεία, τις προσωπικές
                        προτιμήσεις, τα ενδιαφέροντα, την αξιοπιστία, τη
                        συμπεριφορά, τη θέση ή τις μετακινήσεις του εν λόγω
                        φυσικού προσώπου.
                    </p>
                </li>
                <li>
                    <h4 className="py-4 font-semibold text-lg">
                        στ) Ψευδωνυμοποίηση
                    </h4>
                    <p>
                        Ψευδωνυμοποίηση είναι η επεξεργασία δεδομένων προσωπικού
                        χαρακτήρα κατά τρόπο ώστε τα δεδομένα να μην μπορούν
                        πλέον να αποδοθούν σε συγκεκριμένο υποκείμενο των
                        δεδομένων χωρίς τη χρήση συμπληρωματικών πληροφοριών,
                        εφόσον οι εν λόγω συμπληρωματικές πληροφορίες
                        διατηρούνται χωριστά και υπόκεινται σε τεχνικά και
                        οργανωτικά μέτρα προκειμένου να διασφαλιστεί ότι δεν
                        μπορούν να αποδοθούν σε ταυτοποιημένο ή ταυτοποιήσιμο
                        φυσικό πρόσωπο.
                    </p>
                </li>
                <li>
                    <h4 className="py-4 font-semibold text-lg">
                        ζ) Υπεύθυνος επεξεργασίας
                    </h4>
                    <p>
                        Υπεύθυνος επεξεργασίας είναι το φυσικό ή νομικό πρόσωπο,
                        η δημόσια αρχή, η υπηρεσία ή άλλος φορέας που, μόνα ή
                        από κοινού με άλλα, καθορίζουν τους σκοπούς και τον
                        τρόπο της επεξεργασίας δεδομένων προσωπικού χαρακτήρα·
                        όταν οι σκοποί και ο τρόπος της επεξεργασίας αυτής
                        καθορίζονται από το δίκαιο της Ένωσης ή το δίκαιο
                        κράτους μέλους, ο υπεύθυνος επεξεργασίας ή τα ειδικά
                        κριτήρια για τον διορισμό του μπορούν να προβλέπονται
                        από το δίκαιο της Ένωσης ή το δίκαιο κράτους μέλους.
                    </p>
                </li>
                <li>
                    <h4 className="py-4 font-semibold text-lg">
                        η) Εκτελών την επεξεργασία
                    </h4>
                    <p>
                        Εκτελών την επεξεργασία είναι το φυσικό ή νομικό
                        πρόσωπο, η δημόσια αρχή, η υπηρεσία ή άλλος φορέας που
                        επεξεργάζεται δεδομένα προσωπικού χαρακτήρα για
                        λογαριασμό του υπευθύνου της επεξεργασίας.
                    </p>
                </li>
                <li>
                    <h4 className="py-4 font-semibold text-lg">θ) Αποδέκτης</h4>
                    <p>
                        Αποδέκτης είναι το φυσικό ή νομικό πρόσωπο, η δημόσια
                        αρχή, η υπηρεσία ή άλλος φορέας, στα οποία
                        κοινολογούνται τα δεδομένα προσωπικού χαρακτήρα, είτε
                        πρόκειται για τρίτον είτε όχι. Ωστόσο, οι δημόσιες αρχές
                        που ενδέχεται να λάβουν δεδομένα προσωπικού χαρακτήρα
                        στο πλαίσιο συγκεκριμένης έρευνας σύμφωνα με το δίκαιο
                        της Ένωσης ή κράτους μέλους δεν θεωρούνται ως αποδέκτες·
                        η επεξεργασία των δεδομένων αυτών από τις εν λόγω
                        δημόσιες αρχές πραγματοποιείται σύμφωνα με τους
                        ισχύοντες κανόνες προστασίας των δεδομένων ανάλογα με
                        τους σκοπούς της επεξεργασίας.
                    </p>
                </li>
                <li>
                    <h4 className="py-4 font-semibold text-lg">ι) Τρίτος</h4>
                    <p>
                        Τρίτος είναι οποιοδήποτε φυσικό ή νομικό πρόσωπο,
                        δημόσια αρχή, υπηρεσία ή φορέας, με εξαίρεση το
                        υποκείμενο των δεδομένων, τον υπεύθυνο επεξεργασίας, τον
                        εκτελούντα την επεξεργασία και τα πρόσωπα τα οποία, υπό
                        την άμεση εποπτεία του υπευθύνου επεξεργασίας ή του
                        εκτελούντος την επεξεργασία, είναι εξουσιοδοτημένα να
                        επεξεργάζονται τα δεδομένα προσωπικού χαρακτήρα.
                    </p>
                </li>
                <li>
                    <h4 className="py-4 font-semibold text-lg">
                        ια) Συγκατάθεση
                    </h4>
                    <p>
                        Ως συγκατάθεση του υποκειμένου των δεδομένων νοείται
                        κάθε ένδειξη βουλήσεως, ελεύθερη, συγκεκριμένη, ρητή και
                        εν πλήρει επιγνώσει, με την οποία το υποκείμενο των
                        δεδομένων εκδηλώνει ότι συμφωνεί, με δήλωση ή με σαφή
                        θετική ενέργεια, να αποτελέσουν αντικείμενο επεξεργασίας
                        τα δεδομένα προσωπικού χαρακτήρα που το αφορούν.
                    </p>
                </li>
            </ul>

            <h4 className="py-4 font-semibold text-lg">
                2. Όνομα και διεύθυνση του Υπεύθυνου Επεξεργασίας
            </h4>
            <p>
                Υπεύθυνος επεξεργασίας για τους σκοπούς του Γενικού Κανονισμού
                Προστασίας Δεδομένων (ΓΚΠΔ, GDPR), άλλων εφαρμοστέων στα κράτη
                μέλη της Ε.Ε. νόμων σχετικά με την προστασία δεδομένων και
                διατάξεων σχετικά με την προστασία δεδομένων είναι:
            </p>

            <p>Delivery Plus</p>
            <p>Bgm.-Butscher-Str. 5</p>
            <p>67065 Ludwigshafen</p>
            <p>Germany</p>
            <p>Τηλέφωνο: +4917660969248</p>
            <p>Email: info@delivery.plus</p>
            <p>Ιστοσελίδα: https://delivery.plus</p>

            <h4 className="py-4 font-semibold text-lg">
                3. Συλλογή γενικών δεδομένων και πληροφοριών
            </h4>
            <p>
                Η ιστοσελίδα της Delivery Plus συλλέγει σειρά δεδομένων και
                πληροφοριών γενικού χαρακτήρα όταν το υποκείμενο των δεδομένων ή
                αυτοματοποιημένο σύστημα εισέρχεται στην ιστοσελίδα. Αυτά τα
                δεδομένα κι οι πληροφορίες γενικού χαρακτήρα αποθηκεύονται στα
                αρχεία καταγραφής του διακομιστή. Τα δεδομένα που είναι πιθανό
                να συλλεγούν είναι (1) ο τύπος κι οι εκδόσεις του προγράμματος
                περιήγησης διαδικτύου, (2) το λειτουργικό σύστημα που
                χρησιμοποιείται από το σύστημα πρόσβασης, (3) η ιστοσελίδα από
                την οποία το σύστημα αποκτά πρόσβαση στην ιστοσελίδα μας (το
                λεγόμενο σύστημα παραπομπής, referrer), (4) οι υπο-ιστοσελίδες,
                (5) η ημέρα κι η ώρα πρόσβασης στην ιστοσελίδα, (6) το
                πρωτόκολλο διεύθυνσης διαδικτύου (διεύθυνση IP), (7) ο πάροχος
                υπηρεσιών διαδικτύου του συστήματος πρόσβασης και (8) παρόμοια
                δεδομένα και πληροφορίες που μπορεί να χρησιμοποιηθούν σε
                περίπτωση επίθεσης στο πληροφοριακό μας σύστημα.
            </p>

            <p>
                Κάνοντας χρήση αυτών των δεδομένων και πληροφοριών γενικού
                χαρακτήρα, η Delivery Plus δεν εξάγει κανένα συμπέρασμα σχετικά
                με το υποκείμενο των δεδομένων. Αντιθέτως, αυτές οι πληροφορίες
                χρησιμεύουν (1) στην ορθή απόδοση του περιεχομένου της
                ιστοσελίδας μας, (2) τη βελτιστοποίηση του περιεχομένου της
                ιστοσελίδας μας και της διαφήμισής του, (3) τη διασφάλιση της
                μακροπρόθεσμης βιωσιμότητας των πληροφοριακών συστημάτων μας και
                της τεχνολογίας ιστοσελίδων και (4) την παροχή προς τις αρχές
                επιβολής του νόμου των απαραίτητων πληροφοριών για την ποινική
                δίωξη σε περίπτωση κυβερνο-επίθεσης. Εξ αυτού, η Delivery Plus
                αναλύει στατιστικά δεδομένα και πληροφορίες που έχουν συλλεγεί
                ανωνύμως με σκοπό την αύξηση του επιπέδου προστασίας και της
                ασφάλειας των δεδομένων της επιχείρησής μας, καθώς την
                εξασφάλιση του βέλτιστου επιπέδου προστασίας των δεδομένων
                προσωπικού χαρακτήρα που επεξεργαζόμαστε. Τα ανώνυμα δεδομένα
                από τα αρχεία καταγραφής του διακομιστή αποθηκεύονται ξεχωριστά
                από όλα τα δεδομένα προσωπικού χαρακτήρα που παρέχει το
                υποκείμενο των δεδομένων.
            </p>

            <h4 className="py-4 font-semibold text-lg">
                4. Εγγραφή στην ιστοσελίδα μας
            </h4>
            <p>
                Το υποκείμενο δεδομένων έχει τη δυνατότητα εγγραφής στην
                ιστοσελίδα του υπεύθυνου επεξεργασίας με την καταχώριση
                δεδομένων προσωπικού χαρακτήρα. Το ποια δεδομένα προσωπικού
                χαρακτήρα μεταβιβάζονται στον υπεύθυνο επεξεργασίας καθορίζεται
                από τη σχετική φόρμα καταχώρισης που χρησιμοποιείται για την
                εγγραφή. Τα δεδομένα προσωπικού χαρακτήρα που εισάγονται από το
                υποκείμενο των δεδομένων συλλέγονται κι αποθηκεύονται
                αποκλειστικά για εσωτερική χρήση από τον υπεύθυνο επεξεργασίας,
                για ίδιους σκοπούς. Ο υπεύθυνος επεξεργασίας μπορεί να αιτηθεί
                τη διαβίβαση προς έναν ή περισσότερους εκτελούντες την
                επεξεργασία (π.χ. υπηρεσία αποστολής δεμάτων) που χρησιμοποιεί
                επίσης δεδομένα προσωπικού χαρακτήρα για εσωτερικό σκοπό που
                αποδίδεται στον υπεύθυνο επεξεργασίας.
            </p>

            <p>
                Με την εγγραφή στην ιστοσελίδα του υπεύθυνου επεξεργασίας,
                αποθηκεύονται επιπλέον η διεύθυνση IP - όπως αποδίδεται από τον
                πάροχο υπηρεσιών διαδικτύου (ISP) και χρησιμοποιείται από το
                υποκείμενο των δεδομένων - η ημερομηνία κι η ώρα της εγγραφής. Η
                αποθήκευση αυτών των δεδομένων λαμβάνει χώρα στο πλαίσιο που
                αποτελεί το μοναδικό τρόπο αποτροπής κακής χρήσης των υπηρεσιών
                μας και, εφόσον είναι απαραίτητο, της διερεύνησης των τελούμενων
                αδικημάτων. Στην έκταση αυτή, η αποθήκευση των δεδομένων αυτών
                είναι απαραίτητη για τη διασφάλιση του υπεύθυνου επεξεργασίας.
                Τα δεδομένα αυτά δεν γνωστοποιούνται σε τρίτα μέρη, υπό την
                επιφύλαξη ύπαρξης υποχρέωσης εκ του νόμου για την παροχή των
                δεδομένων ή εφόσον η μεταβίβασή τους εξυπηρετεί το σκοπό
                ποινικής δίωξης.
            </p>

            <p>
                Η εγγραφή του υποκειμένου των δεδομένων, με την εκούσια
                καταγραφή των δεδομένων προσωπικού χαρακτήρα, έχει ως σκοπό τη
                διευκόλυνση του υπεύθυνου επεξεργασίας στην προσφορά προς το
                υποκείμενο των δεδομένων περιεχομένου ή υπηρεσιών που παρέχονται
                μόνο σε εγγεγραμμένους χρήστες λόγω της φύσης τους. Τα
                εγγεγραμμένα πρόσωπα είναι ελεύθερα να μεταβάλουν τα δεδομένα
                προσωπικού χαρακτήρα που εισήγαγαν κατά την εγγραφή ανά πάσα
                στιγμή ή να τα διαγράψουν εντελώς από τα αρχεία τήρησης του
                υπεύθυνου επεξεργασίας.
            </p>

            <p>
                Ο υπεύθυνος επεξεργασίας δεδομένων οφείλει να παρέχει, ανά πάσα
                στιγμή, πληροφορίες προς κάθε υποκείμενο δεδομένων μετά από
                σχετικό αίτημα για το είδος των δεδομένων προσωπικού χαρακτήρα
                που τηρούνται σχετικά με το υποκείμενο. Επιπλέον, ο υπεύθυνος
                επεξεργασίας δεδομένων οφείλει να διορθώνει ή να διαγράφει
                δεδομένα προσωπικού χαρακτήρα μετά από αίτημα ή υπόδειξη του
                υποκειμένου των δεδομένων, στην έκταση που δεν υπάρχει νομική
                υποχρέωση τήρησής τους. Από την άποψη αυτή, όλοι οι υπάλληλοι
                του υπεύθυνου επεξεργασίας βρίσκονται στη διάθεση του
                υποκειμένου των δεδομένων ως επαφές επικοινωνίας.
            </p>

            <h4 className="py-4 font-semibold text-lg">
                5. Δυνατότητα επικοινωνίας μέσω της ιστοσελίδας{' '}
            </h4>
            <p>
                Η ιστοσελίδα της Delivery Plus περιέχει πληροφορίες που
                επιτρέπουν τη γρήγορη ηλεκτρονική επαφή με την επιχείρησή μας,
                όπως και την άμεση επικοινωνία με εμάς, περιέχει επίσης μια
                γενική διεύθυνση ηλεκτρονικής αλληλογραφίας (διεύθυνση e-mail).
                Εάν ένα υποκείμενο δεδομένων έρθει σε επαφή με τον υπεύθυνο
                επεξεργασίας μέσω e-mail ή μέσω της φόρμας επικοινωνίας, τα
                δεδομένα προσωπικού χαρακτήρα που μεταβιβάζονται από το
                υποκείμενο των δεδομένων αποθηκεύονται αυτομάτως. Δεδομένα
                προσωπικού χαρακτήρα τέτοιου είδους που διαβιβάζονται εκουσίως
                από το υποκείμενο των δεδομένων προς τον υπεύθυνο επεξεργασίας
                δεδομένων αποθηκεύονται με σκοπό την επεξεργασία τους ή την
                επικοινωνία με το υποκείμενο των δεδομένων. Δεν γίνεται μεταφορά
                των προσωπικών δεδομένων αυτού του είδους σε τρίτα μέρη.
            </p>

            <h4 className="py-4 font-semibold text-lg">
                6. Συνήθης διαγραφή κι αποκλεισμός δεδομένων προσωπικού
                χαρακτήρα
            </h4>
            <p>
                Ο υπεύθυνος προστασίας δεδομένων οφείλει να επεξεργάζεται και να
                αποθηκεύει τα δεδομένα προσωπικού χαρακτήρα του υποκειμένου των
                δεδομένων μόνο για το χρονικό διάστημα που είναι απαραίτητο
                προκειμένου να επιτύχει το σκοπό της αποθήκευσης ή για όσο
                διάστημα αυτό επιτρέπεται από τον Ευρωπαϊκό νομοθέτη ή από
                άλλους νομοθέτες ή κανονισμούς στους οποίους υπόκειται ο
                υπεύθυνος επεξεργασίας.
            </p>

            <p>
                Αν ο σκοπός της αποθήκευσης δεν επιτυγχάνεται ή αν η περίοδος
                αποθήκευσης που προβλέπεται από τον Ευρωπαϊκό νομοθέτη ή άλλο
                αρμόδιο νομοθέτη λήξει, τα δεδομένα προσωπικού χαρακτήρα
                αποκλείονται από την επεξεργασία ή διαγράφονται σύμφωνα με όλες
                τις νόμιμες προϋποθέσεις.
            </p>

            <h4 className="py-4 font-semibold text-lg">
                7. Δικαιώματα του υποκειμένου των δεδομένων{' '}
            </h4>
            <ul>
                <li>
                    <h4 className="py-4 font-semibold text-lg">
                        α) Δικαίωμα επιβεβαίωσης
                    </h4>
                    <p>
                        Κάθε υποκείμενο δεδομένων έχει το δικαίωμα που
                        αποδίδεται από τον Ευρωπαϊκό νομοθέτη να λαμβάνει από
                        τον υπεύθυνο επεξεργασίας επιβεβαίωση για το κατά πόσον
                        ή όχι τα δεδομένα προσωπικού χαρακτήρα που το αφορούν
                        υφίστανται επεξεργασία. Εάν το υποκείμενο των δεδομένων
                        επιθυμεί να ασκήσει το δικαίωμα επιβεβαίωσης, αυτός ή
                        αυτή μπορεί, ανά πάσα στιγμή, να έρθει σε επαφή με
                        οποιονδήποτε εργαζόμενο του υπεύθυνου επεξεργασίας.
                    </p>
                </li>
                <li>
                    <h4 className="py-4 font-semibold text-lg">
                        β) Δικαίωμα πρόσβασης
                    </h4>
                    <p>
                        Κάθε υποκείμενο δεδομένων έχει το δικαίωμα που
                        αποδίδεται από τον Ευρωπαϊκό νομοθέτη για ελεύθερη
                        πληροφόρηση, ανά πάσα στιγμή, από τον υπεύθυνο
                        επεξεργασίας σχετικά με τα δεδομένα προσωπικού χαρακτήρα
                        που βρίσκονται αποθηκευμένα και τον/την αφορούν, καθώς
                        και λήψης αντιγράφου των πληροφοριών αυτών. Επιπλέον, οι
                        Ευρωπαϊκές Οδηγίες και οι Κανονισμοί δίνουν στο
                        υποκείμενο των δεδομένων το διακίωμα πρόσβασης στις
                        ακόλουθες πληροφορίες:
                    </p>

                    <ul>
                        <li>τους σκοπούς της επεξεργασίας,</li>
                        <li>
                            τις σχετικές κατηγορίες δεδομένων προσωπικού
                            χαρακτήρα,{' '}
                        </li>
                        <li>
                            τους αποδέκτες ή τις κατηγορίες αποδεκτών στους
                            οποίους κοινοποιήθηκαν ή πρόκειται να κοινοποιηθούν
                            τα δεδομένα προσωπικού χαρακτήρα, ιδίως τους
                            αποδέκτες σε τρίτες χώρες ή διεθνείς οργανισμούς,
                        </li>
                        <li>
                            όπου αυτό είναι δυνατόν, το χρονικό διάστημα για το
                            οποίο θα αποθηκευτούν τα δεδομένα προσωπικού
                            χαρακτήρα ή, όταν αυτό δεν είναι δυνατό, τα κριτήρια
                            που καθορίζουν το εν λόγω διάστημα,
                        </li>
                        <li>
                            την ύπαρξη δικαιώματος υποβολής αιτήματος στον
                            υπεύθυνο επεξεργασίας για διόρθωση ή διαγραφή
                            δεδομένων προσωπικού χαρακτήρα ή περιορισμό της
                            επεξεργασίας των δεδομένων προσωπικού χαρακτήρα που
                            αφορά το υποκείμενο των δεδομένων ή δικαιώματος
                            αντίταξης στην εν λόγω επεξεργασία,
                        </li>
                        <li>
                            το δικαίωμα υποβολής καταγγελίας σε εποπτική αρχή,{' '}
                        </li>
                        <li>
                            όταν τα δεδομένα προσωπικού χαρακτήρα δεν
                            συλλέγονται από το υποκείμενο των δεδομένων, κάθε
                            διαθέσιμη πληροφορία σχετικά με την προέλευσή τους,
                        </li>
                        <li>
                            την ύπαρξη αυτοματοποιημένης λήψης αποφάσεων,
                            συμπεριλαμβανομένης της κατάρτισης προφίλ, που
                            προβλέπεται στο άρθρο 22 παράγραφοι 1 και 4 και,
                            τουλάχιστον στις περιπτώσεις αυτές, σημαντικές
                            πληροφορίες σχετικά με τη λογική που ακολουθείται,
                            καθώς και τη σημασία και τις προβλεπόμενες συνέπειες
                            της εν λόγω επεξεργασίας για το υποκείμενο των
                            δεδομένων.
                        </li>
                    </ul>
                    <p>
                        Επιπλεόν, το υποκείμενο των δεδομένων έχει το δικαίωμα
                        να λαμβάνει πληροφορίες σχετικά με το αν δεδομένα
                        προσωπικού χαρακτήρα μεταβιβάζονται σε τρίτη χώρα ή
                        διεθνή οργανισμό. Σε περίπτωση που συμβαίνει αυτό, το
                        υποκείμενο των δεδομένων έχει το δικαίωμα ενημέρωσης για
                        τα κατάλληλα μέσα διασφάλισης που λαμβάνονται κατά τη
                        μεταφορά.
                    </p>

                    <p>
                        Αν υποκείμενο δεδομένων επιθυμεί να επωφεληθεί του
                        δικαιώματος πρόσβασης, αυτός ή αυτή μπορεί, ανά πάσα
                        στιγμή, να έρθει σε επαφή με υπάλληλο του υπεύθυνου
                        επεξεργασίας.
                    </p>
                </li>
                <li>
                    <h4 className="py-4 font-semibold text-lg">
                        γ) Δικαίωμα διόρθωσης{' '}
                    </h4>
                    <p>
                        Κάθε υποκείμενο δεδομένων έχει το δικαίωμα που
                        αποδίδεται από τον Ευρωπαϊκό νομοθέτη να απαιτει από τον
                        υπεύθυνο επεξεργασίας χωρίς χωρίς αδικαιολόγητη
                        καθυστέρηση τη διόρθωση ανακριβών δεδομένων προσωπικού
                        χαρακτήρα που τον/την αφορούν. Έχοντας υπόψη τους
                        σκοπούς της επεξεργασίας, το υποκείμενο των δεδομένων
                        έχει το δικαίωμα να απαιτήσει τη συμπλήρωση ελλιπών
                        δεδομένων προσωπικού χαρακτήρα, μεταξύ άλλων μέσω
                        παροχής συμπληρωματικής δήλωσης.
                    </p>

                    <p>
                        Αν το υποκείμενο δεδομένων επιθυμεί να κάνει χρήση του
                        δικαιώματος διόρθωσης, αυτός ή αυτή μπορεί, ανά πάσα
                        στιγμή, να έρθει σε επαφή με υπάλληλο του υπεύθυνου
                        επεξεργασίας.
                    </p>
                </li>
                <li>
                    <h4 className="py-4 font-semibold text-lg">
                        δ) Δικαίωμα διαγραφής ("δικαίωμα στη λήθη")
                    </h4>
                    <p>
                        Κάθε υποκείμενο δεδομένων έχει το δικαίωμα που
                        αποδίδεται από τον Ευρωπαϊκό νομοθέτη να ζητήσει από τον
                        υπεύθυνο επεξεργασίας τη διαγραφή δεδομένων προσωπικού
                        χαρακτήρα που τον ή την αφορούν χωρίς αδικαιολόγητη
                        καθυστέρηση κι ο υπεύθυνος επεξεργασίας υποχρεούται να
                        διαγράψει δεδομένα προσωπικού χαρακτήρα χωρίς
                        αδικαιολόγητη καθυστέρηση, εάν ισχύει ένας από τους
                        ακόλουθους λόγους, καθόσον η επεξεργασία δεν είναι
                        απαραίτητη:
                    </p>

                    <ul>
                        <li>
                            Τα δεδομένα προσωπικού χαρακτήρα δεν είναι πλέον
                            απαραίτητα σε σχέση με τους σκοπούς για τους οποίους
                            συλλέχθηκαν ή υποβλήθηκαν κατ' άλλο τρόπο σε
                            επεξεργασία.
                        </li>
                        <li>
                            Το υποκείμενο των δεδομένων ανακαλεί τη συγκατάθεση
                            επί της οποίας βασίζεται η επεξεργασία σύμφωνα με το
                            άρθρο 6 παράγραφος 1 στοιχείο (α) του Γενικού
                            Κανονισμού Προστασίας Δεδομένων ή το άρθρο 9
                            παράγραφος 2 στοιχείο (α) του Γενικού Κανονισμού
                            Προστασίας Δεδομένων κι, εφόσον, δεν υπάρχει άλλη
                            νομική βάση για την επεξεργασία.
                        </li>
                        <li>
                            Το υποκείμενο των δεδομένων αντιτίθεται στην
                            επεξεργασία σύμφωνα με το άρθρο 21 παράγραφος 1 του
                            Γενικού Κανονισμού Προστασίας Δεδομένων και δεν
                            υπάρχουν επιτακτικοί και νόμιμοι λόγοι για την
                            επεξεργασία ή το υποκείμενο των δεδομένων
                            αντιτίθεται στην επεξεργασία σύμφωνα με το άρθρο 21
                            παράγραφος 2 του Γενικού Κανονισμού Προστασίας
                            Δεδομένων.
                        </li>
                        <li>
                            Τα δεδομένα προσωπικού χαρακτήρα υποβλήθηκαν σε
                            επεξεργασία παρανόμως.
                        </li>
                        <li>
                            Τα δεδομένα προσωπικού χαρακτήρα πρέπει να
                            διαγραφούν, ώστε να τηρηθεί νομική υποχρέωση του
                            ενωσιακού δικαίου ή του δικαίου κράτους μέλους, στην
                            οποία υπόκειται ο υπεύθυνος επεξεργασίας.
                        </li>
                        <li>
                            Τα δεδομένα προσωπικού χαρακτήρα έχουν συλλεγεί σε
                            σχέση με την προσφορά υπηρεσιών της κοινωνίας των
                            πληροφοριών που αναφέρονται στο άρθρο 8 παράγραφος 1
                            του Γενικού Κανονισμού Προστασίας Δεδομένων.
                        </li>
                    </ul>
                    <p>
                        Εάν χωρεί εφαρμογή μίας εκ των ανωτέρω αναφερόμενων
                        περιπτώσεων και το υποκείμενο των δεδομένων εκφράσει την
                        επιθυμία διαγραφής των δεδομένων προσωπικού χαρακτήρα
                        που διατηρεί η Delivery Plus, αυτός ή αυτή μπορεί, ανά
                        πάσα στιγμή να έρθει σε επαφή με υπάλληλο του υπεύθυνου
                        επεξεργασίας. Κάθε υπάλληλος της Delivery Plus οφείλει
                        να εξασφαλίσει την άμεση συμμόρφωση με το αίτημα
                        διαγραφής.
                    </p>

                    <p>
                        Όταν ο υπεύθυνος επεξεργασίας έχει δημοσιοποιήσει τα
                        δεδομένα προσωπικού χαρακτήρα και υποχρεούται σύμφωνα με
                        την παράγραφο 1 του άρθρου 17 να διαγράψει τα δεδομένα
                        προσωπικού χαρακτήρα,ο υπεύθυνος επεξεργασίας,
                        λαμβάνοντας υπόψη τη διαθέσιμη τεχνολογία και το κόστος
                        εφαρμογής, λαμβάνει εύλογα μέτρα, συμπεριλαμβανομένων
                        των τεχνικών μέτρων, για να ενημερώσει τους υπευθύνους
                        επεξεργασίας που επεξεργάζονται τα δεδομένα προσωπικού
                        χαρακτήρα, ότι το υποκείμενο των δεδομένων ζήτησε τη
                        διαγραφή από αυτούς τους υπευθύνους επεξεργασίας τυχόν
                        συνδέσμων με τα δεδομένα αυτά ή αντιγράφων ή
                        αναπαραγωγών των εν λόγω δεδομένων προσωπικού χαρακτήρα,
                        στην έκταση που η επεξεργασία δεν είναι απαραίτητη.
                        Υπάλληλος της Delivery Plus θα διασφαλίσει τη λήψη των
                        κατάλληλων μέτρων σε κάθε μεμονωμένη περίπτωση.
                    </p>
                </li>
                <li>
                    <h4 className="py-4 font-semibold text-lg">
                        ε) Δικαίωμα περιορισμού της επεξεργασίας{' '}
                    </h4>
                    <p>
                        Κάθε υποκείμενο δεδομένων έχει το δικαίωμα που
                        αποδίδεται από τον Ευρωπαϊκό νομοθέτη να εξασφαλίζει από
                        τον υπεύθυνο επεξεργασίας τον περιορισμό της
                        επεξεργασίας, όταν ισχύει ένα από τα ακόλουθα:
                    </p>

                    <ul>
                        <li>
                            Η ακρίβεια των δεδομένων προσωπικού χαρακτήρα
                            αμφισβητείται από το υποκείμενο των δεδομένων, για
                            χρονικό διάστημα που επιτρέπει στον υπεύθυνο
                            επεξεργασίας να επαληθεύσει την ακρίβεια των
                            δεδομένων προσωπικού χαρακτήρα.
                        </li>
                        <li>
                            Η επεξεργασία είναι παράνομη και το υποκείμενο των
                            δεδομένων αντιτάσσεται στη διαγραφή των δεδομένων
                            προσωπικού χαρακτήρα και ζητεί, αντ' αυτής, τον
                            περιορισμό της χρήσης τους.
                        </li>
                        <li>
                            Ο υπεύθυνος επεξεργασίας δεν χρειάζεται πλέον τα
                            δεδομένα προσωπικού χαρακτήρα για τους σκοπούς της
                            επεξεργασίας,αλλά τα δεδομένα αυτά απαιτούνται από
                            το υποκείμενο των δεδομένων για τη θεμελίωση, την
                            άσκηση ή την υποστήριξη νομικών αξιώσεων.
                        </li>
                        <li>
                            Το υποκείμενο των δεδομένων έχει εκφράσει
                            αντιρρήσεις για την επεξεργασία σύμφωνα με το άρθρο
                            21 παράγραφος 1 του Γενικού Κανονισμού Προστασίας
                            Δεδομένων, εν αναμονή της επαλήθευσης του κατά πόσον
                            οι νόμιμοι λόγοι του υπευθύνου επεξεργασίας
                            υπερισχύουν έναντι των λόγων του υποκειμένου των
                            δεδομένων.
                        </li>
                    </ul>
                    <p>
                        Εφόσον ισχύει μία από τις ανωτέρω αναφερόμενες
                        περιπτώσεις και το υποκείμενο των δεδομένων εκφράσει την
                        επιθυμία περιορισμού της επεξερφασίας των δεδομένων
                        προσωπικού χαρακτήρα που διατηρεί η Delivery Plus, αυτός
                        ή αυτή μπορεί, ανά πάσα στιγμή να έρθει σε επαφή με
                        υπάλληλο του υπεύθυνου επεξεργασίας. Κάθε υπάλληλος της
                        Delivery Plus οφείλει να εξασφαλίσει την άμεση
                        συμμόρφωση με το αίτημα περιορισμού της επεξεργασίας.
                    </p>
                </li>
                <li>
                    <h4 className="py-4 font-semibold text-lg">
                        στ) Δικαίωμα στη φορητότητα των δεδομένων{' '}
                    </h4>
                    <p>
                        Κάθε υποκείμενο δεδομένων έχει το δικαίωμα που
                        αποδίδεται από τον Ευρωπαϊκό νομοθέτη να λαμβάνει τα
                        δεδομένα προσωπικού χαρακτήρα που το αφορούν, και τα
                        οποία έχει παράσχει σε υπεύθυνο επεξεργασίας, σε
                        δομημένο, κοινώς χρησιμοποιούμενο και αναγνώσιμο από
                        μηχανήματα μορφότυπο. Αυτός ή αυτή έχει ακόμα το
                        δικαίωμα να διαβιβάζει τα εν λόγω δεδομένα σε άλλον
                        υπεύθυνο επεξεργασίας χωρίς αντίρρηση από τον υπεύθυνο
                        επεξεργασίας στον οποίο παρασχέθηκαν τα δεδομένα
                        προσωπικού χαρακτήρα, καθόσον η επεξεργασία βασίζεται
                        στη συναίνεση που έχει δοθεί σύμφωνα με το άρθρο 6
                        παράγραφος 1 στοιχείο (α) ή το άρθρο 9 παράγραφος 2
                        στοιχείο (α) του Γενικού Κανονισμού Προστασίας Δεδομένων
                        ή σε συμβόλαιο σύμφωνο με το άρθρο 6 παράγραφος 1
                        στοιχείο (α) του Γενικού Κανονισμού Προστασίας Δεδομένων
                        κι η επεξεργασία διεξάγεται με αυτοματοποιημένα μέσα,
                        στην έκταση που η επεξεργασία δεν είναι απαραίτητη για
                        την εκτέλεση εργασίας προς το δημόσιο συμφέρον ή την
                        άσκηση δημόσιας εξουσίας που έχει αποδοθεί στον υπεύθυνο
                        επεξεργασίας.
                    </p>

                    <p>
                        Επιπλέον, κατά την ενάσκηση του δικαιώματος στην
                        φορητότητα των δεδομένων σύμφωνα με το άρθρο 20
                        παράγραφος 1 του Γενικού Κανονισμού Προστασίας
                        Δεδομένων, το υποκείμενο των δεδομένων έχει το δικαίωμα
                        να ζητά τη διαβίβαση των εν λόγω δεδομένων προσωπικού
                        χαρακτήρα απευθείας από έναν υπεύθυνο επεξεργασίας προς
                        άλλο, όταν αυτό είναι τεχνικώς εφικτό και δεν επηρεάζει
                        αρνητικά τα δικαιώματα και τις ελευθερίες άλλων
                        προσώπων.
                    </p>

                    <p>
                        Προκειμένου να ασκήσει το δικαίωμα στη φορητότητα των
                        δεδομένων, το υποκείμενο των δεδομένων μπορεί ανά πάσα
                        στιγμή να έρχεται σε επαφή με υπάλληλο της Delivery
                        Plus.
                    </p>
                </li>
                <li>
                    <h4 className="py-4 font-semibold text-lg">
                        ζ) Δικαίωμα εναντίωσης
                    </h4>
                    <p>
                        Κάθε υποκείμενο δεδομένων έχει το δικαίωμα που
                        αποδίδεται από τον Ευρωπαϊκό νομοθέτη να αντιτάσσεται,
                        ανά πάσα στιγμή και για λόγους που σχετίζονται με την
                        ιδιαίτερη κατάστασή του, στην επεξεργασία δεδομένων
                        προσωπικού χαρακτήρα που το αφορούν, η οποία βασίζεται
                        στο άρθρο 6 παράγραφος 1 στοιχείο (ε) ή (στ) του Γενικού
                        Κανονισμού Προστασίας Δεδομένων. Το ίδιο ισψύει και στην
                        κατάρτιση προφίλ βάσει των εν λόγω διατάξεων.
                    </p>

                    <p>
                        Η Delivery Plus οφείλει να μην υποβάλλει πλέον σε
                        επεξεργασία τα δεδομένα προσωπικού χαρακτήρα σε
                        περίπτωση εναντίωσης, εκτός αν μπορεί να αποδείξει
                        επιτακτικούς και νόμιμους λόγους για την επεξεργασία οι
                        οποίοι υπερισχύουν των συμφερόντων, των δικαιωμάτων και
                        των ελευθεριών του υποκειμένου των δεδομένων, ή για τη
                        θεμελίωση, άσκηση ή υποστήριξη νομικών αξιώσεων.
                    </p>

                    <p>
                        Αν η Delivery Plus επεξεργάζεται δεδομένα προσωπικού
                        χαρακτήρα για σκοπούς άμεσης εμπορικής προώθησης, το
                        υποκείμενο των δεδομένων έχει το δικαίωμα να εναντιωθεί
                        ανά πάσα στιγμή στην επεξεργασία των δεδομένων
                        προσωπικού χαρακτήρα που τον ή την αφορούν και
                        σχετίζονται με την εν λόγω εμπορική προώθηση. Το ίδιο
                        εφαρμόζεται και στην περίπτωση κατάρτισης προφίλ στην
                        έκταση που σχετίζεται με την εν λόγω άμεση εμπορική
                        προώθηση. Εάν το υποκείμενο των δεδομένων εναντιωθεί
                        στην επεξεργασία των δεδομένων από την Delivery Plus για
                        άμεση εμπορική προώθηση, η Delivery Plus δεν μπορεί να
                        υποβάλλει πλέον σε επεξεργασία τα δεδομένα προσωπικού
                        χαρακτήρα για τους εν λόγω σκοπούς.
                    </p>

                    <p>
                        Επιπλέον, το υποκείμενο δεδομένων, για λόγους που
                        αφορούν την δική του/ της ιδιαίτερη περίπτωση, έχει το
                        δικαίωμα να εναντιωθεί στην επεξεργασία από την Delivery
                        Plus των δεδομένων προσωπικού χαρακτήρα που τον/την
                        αφορούν για σκοπούς επιστημονικής ή ιστορικής έρευνας ή
                        στατιστικούς σκοπούς σύμφωνα με το άρθρο 89 παράγραφος 1
                        του Γενικού Κανονισμού Προστασίας Δεδομένων, εκτός αν η
                        επεξεργασία είναι απαραίτητη για την εκτέλεση καθήκοντος
                        προς εξυπηρέτηση σκοπών δημοσίου συμφέροντος.
                    </p>

                    <p>
                        Προκειμένου να ασκήσει το δικαίωμα εναντίωσης, το
                        υποκείμενο δεδομένων μπορεί να έρχεται ανά πάσα στιγμή
                        σε επαφή με υπαλλήλους της Delivery Plus. Επιπλέον, το
                        υποκείμενο δεδομένων είναι ελεύθερο στο πλαίσιο της
                        χρήσης υπηρεσιών της κοινωνίας των πληροφοριών και με
                        την επιφύλαξη της οδηγίας 2002/58/ΕΚ να ασκεί το
                        δικαίωμά του να αντιταχθεί με αυτοματοποιημένα μέσα τα
                        οποία χρησιμοποιούν τεχνικές προδιαγραφές.
                    </p>
                </li>
                <li>
                    <h4 className="py-4 font-semibold text-lg">
                        η) Αυτοματοποιημένη ατομική λήψη αποφάσεων,
                        συμπεριλαμβανομένης της κατάρτισης προφίλ
                    </h4>
                    <p>
                        Κάθε υποκείμενο δεδομένων έχει το δικαίωμα που
                        αποδίδεται από τον Ευρωπαϊκό νομοθέτη να μην υπόκειται
                        σε απόφαση που λαμβάνεται αποκλειστικά βάσει
                        αυτοματοποιημένης διαδικασίας, συμπεριλαμβανομένης της
                        κατάρτισης προφίλ, η οποία παράγει έννομα αποτελέσματα
                        που τον/την αφορούν ή τον/την επηρεάζει σημαντικά με
                        παρόμοιο τρόπο, καθόσον η απόφαση αυτή (1) δεν είναι
                        απαραίτητη για τη σύναψη ή την εκτέλεση σύμβασης μεταξύ
                        του υποκειμένου των δεδομένων και του υπεύθυνου
                        επεξεργασίας ή (2) δεν επιτρέπεται από το δίκαιο της
                        Ένωσης ή το δίκαιο κράτους μέλους στο οποίο υπόκειται ο
                        υπεύθυνος επεξεργασίας και το οποίο προβλέπει επίσης
                        κατάλληλα μέτρα για την προστασία των δικαιωμάτων, των
                        ελευθεριών και των εννόμων συμφερόντων ή (3) δεν
                        βασίζεται στη ρητή συγκατάθεση του υποκειμένου των
                        δεδομένων.
                    </p>

                    <p>
                        Αν η απόφαση (1) είναι απαραίτητη για τη σύναψη ή την
                        εκτέλεση σύμβασης μεταξύ του υποκειμένου των δεδομέων
                        και του υπεύθυνου επεξεργασίας ή (2) βασίζεται στη ρητή
                        συγκατάθεση του υποκειμένου των δεδομένων, η Delivery
                        Plus οφείλει να λαμβάνει τα κατάλληλα μέτρα προκειμένου
                        να προφυλάξει τα δικαίωματα, τις ελευθερίες και τα
                        έννομα συμφέροντα του υποκειμένου των δεδομένων,
                        τουλάχιστον του δικαιώματος εξασφάλισης ανθρώπινης
                        παρέμβασης από την πλευρά του υπευθύνου επεξεργασίας,
                        έκφρασης άποψης και αμφισβήτησης της απόφασης.
                    </p>

                    <p>
                        Εάν το υποκείμενο των δεδομένων επιθυμεί να ασκήσει τα
                        δικαιώματα που αφορούν την αυτοματομοιημένη λήψη
                        αποφάσεων, αυτός ή αυτή έχει τη δυνατότητα να έρθει σε
                        επαφή με υπάλληλο της Delivery Plus.
                    </p>
                </li>
                <li>
                    <h4 className="py-4 font-semibold text-lg">
                        θ) Δικαίωμα ανάκλησης της συγκατάθεσης{' '}
                    </h4>
                    <p>
                        Κάθε υποκείμενο δεδομένων έχει το δικαίωμα που
                        αποδίδεται από τον Ευρωπαϊκό νομοθέτη προς ανάκληση ανά
                        πάσα στιγμή της συγκατάθεσής του στην επεξεργασία των
                        δεδομένων προσωπικού χαρακτήρα που τον/την αφορούν.
                    </p>

                    <p>
                        Εάν το υποκείμενο των δεδομένων επιθυμεί να ασκήσει το
                        δικαίωμα ανάκλησης της συγκατάθεσης, αυτός ή αυτή έχει
                        τη δυνατότητα να έρθει σε επαφή με υπάλληλο της Delivery
                        Plus.
                    </p>
                </li>
            </ul>
            <h4 className="py-4 font-semibold text-lg">
                8. Μέθοδος πληρωμής: Διατάξεις προστασίας σχετικά με τη χρήση
                του Klarna για την επεξεργασία πληρωμών
            </h4>
            <p>
                Στην παρούσα ιστοσελίδα ο υπεύθυνος επεξεργασίας έχει
                ενσωματώσει στοιχεία του Klarna. Το Klarna είναι ένας πάροχος
                υπηρεσιών διαδικτυακών πληρωμών που επιτρέπει αγορές μέσω
                λογαριασμού ή ευέλικτες πληρωμές σε δόσεις. Το Klarna προσφέρει
                κι άλλες υπηρεσίες όπως η προστασία του αγοραστή και ελέγχους
                ταυτότητας ή πιστοληπτικής ικανότητας.
            </p>

            <p>
                Η εταιρεία που διαχειρίζεται το Klarna είναι η Klarna Bank AB,
                Sveavägen 46, 111 34 Stockholm, Schweden.
            </p>

            <p>
                Αν το υποκείμενο το δεδομένων επιλέξει ως τρόπο πληρωμής
                "πληρωμή μέσω λογαριασμού" ("purchase on account") ή "πληρωμή σε
                δόσεις" ("installment purchase") κατά την διαδικασία
                επεξεργασίας της παραγγελίας του στο διαδικτυακό μας κατάστημα,
                τα δεδομένα του υποκειμένου των δεδομένων διαβιβάζονται αυτόματα
                στο Klarna. Επιλέγοντας μια από τις δύο μεθόδους πληρωμής, το
                υποκείμενο των δεδομένων συμφωνεί στη μεταφορά δεδομένων
                προσωπικού χαρακτήρα για την επεξεργασία του τιμολογίου ή την
                πληρωμή σε δόσεις, αλλά και για τον έλεγχο ταυτότητας ή
                πιστοληπτικής ικανότητας.
            </p>

            <p>
                Τα δεδομένα προσωπικού χαρακτήρα που διαβιβάζονται στο Klarna
                είναι συνήθως το όνομα, το επώνυμο, η διεύθυνση, η ημερομηνία
                γέννησης, το φύλο, η διεύθυνση e-mail, η διεύθυνση IP, ο αριθμός
                τηλεφώνου, αλλά και άλλα δεδομένα απαραίτητα για την επεξεργασία
                ενός τιμολογίου ή για την πληρωμή σε δόσεις. Η επεξεργασία της
                συμφωνίας πληρωμής απαιτεί επίσης δεδομένα προσωπικού χαρακτήρα
                που σχετίζονται με την παραγγελία. Συγκεκριμένα, η ανταλλαγή
                πληροφοριών σχετικά με την πληρωμή όπως τραπεζικές πληροφορίες,
                ο αριθμός της κάρτας πληρωμής, η ημερομηνία ισχύος της κι ο
                κωδικός CVC, ο συγκεντρωτικός αριθμός, ο αριθμός των
                αντικειμένων, δεδομένα των προϊόντων και των υπηρεσιών, η τιμή
                και το ποσό του φόρου, πληροφορίες για προηγούμενες αγορές ή
                άλλες λεπτομέρειες της οικονομικής κατάστασης του υποκειμένου
                των δεδομένων.
            </p>

            <p>
                Ο σκοπός της μεταβίβασης των δεδομένων είναι, ειδικότερα, ο
                έλεγχος ταυτότητας, η διαχείριση της πληρωμής κι η πρόληψη της
                εξαπάτησης. Ο υπεύθυνος επεξεργασίας οφείλει να παρέχει στο
                Klarna τα δεδομένα προσωπικού χαρακτήρα, εφόσον υπάρχει έννομο
                συμφέρον για τη μεταβίβαση των πληροφοριών. Τα δεδομένα
                προσωπικού χαρακτήρα που ανταλλάσσονται μεταξύ του Klarna και
                του υποκειμένου των δεδομένων διαβιβάζονται από την Klarna προς
                οικονομικούς φορείς. Η μεταφορά πληροφοριών εξυπηρετεί τον
                έλεγχο ταυτότητας και πιστοληπτικής ικανότητας.
            </p>

            <p>
                Το Klarna μπορεί επίσης να μεταβιβάζει περαιτέρω τα δεδομένα
                προσωπικού χαρακτήρα προς συνεργάτες (Klarna Group) και παρόχους
                υπηρεσιών ή υπεργολάβους στην έκταση που αυτό είναι απαραίτητο
                για την εκπλήρωση των συμβατικών υποχρεώσεων και την επεξεργασία
                των δεδομένων της παραγγελίας.
            </p>

            <p>
                Το Klarna συλλέγει και χρησιμοποιεί δεδομένα και πληροφορίες για
                τη συμπεριφορά του υποκειμένου των δεδομένων ως προς
                προηγούμενες πληρωμές, όπως και για τη συμπεριφορά του στο
                μέλλον (το λεγόμενο scoring), προκειμένου να αποφασίσει για το
                περιεχόμενο, την εκτέλεση ή τον τερματισμό της συμβατικής
                σχέσης. Το scoring διενεργείται στη βάση επιστημονικά
                αναγνωρισμένων μαθηματικών-στατιστικών μεθόδων.
            </p>

            <p>
                Tο υποκείμενο των δεδομένων μπορεί να ανακαλέσει ανά πάσα στιγμή
                τη συναίνεσή του για την επεξεργασία των δεδομένων προσωπικού
                χαρακτήρα από το Klarna. Η ανάκληση δεν επηρεάζει δεδομένα
                προσωπικού χαρακτήρα, η επεξεργασία, χρήση ή διαβίβαση των
                οποίων σχετίζεται με τη (συμβατική) επεξεργασία των πληρωμών.
            </p>

            <p>
                Οι διατάξεις προστασίας δεδομένων που εφαρμόζει το Klarna είναι
                διαθέσιμες στο
                https://cdn.klarna.com/1.0/shared/content/policy/data/de_de/data_protection.pdf.
            </p>

            <h4 className="py-4 font-semibold text-lg">
                9. Μέθοδος πληρωμής: Διατάξεις προστασίας δεδομένων για τη χρήση
                του PayPal για την επεξεργασία πληρωμών
            </h4>
            <p>
                Στην παρούσα ιστοσελίδα ο υπεύθυνος επεξεργα΄σια έχει
                ενσωματώσει στοιχεία του PayPal. Το PayPal είναι ένας πάροχος
                υπηρεσιών διαδικτυακών πληρωμών. Οι πληρωμές εκτελούνται μέσω
                των λεγόμενων λογαριασμών PayPal, που αντιστοιχούν σε ψηφιακούς
                ιδιωτικούς ή εταιρικούς λογαριασμούς. Το Paypal μπορεί επίσης να
                επεξεργάζεται διαδικτυακές πληρωμές μέσω πιστωτικής κάρτας αν ο
                χρήστης δεν διαθέτει λογαριασμό PayPal. Ο λογαριασμός PayPal
                διαχειρίζεται μέσω μιας διεύθυνσης e-mail, γι' αυτό δεν υπάρχουν
                οι γνωστοί σε εσάς, κλασσικοί αριθμοί λογαριασμών. Το PayPal
                καθιστά δυνατή την αποδοχή πληρωμών ή την πραγματοποίηση
                διαδικτυακών πληρωμών προς τρίτους. Το PayPal λειτουργεί επίσης
                ως διαχειριστής και παρέχει υπηρεσίες προστασίας αγοραστών.
            </p>

            <p>
                Η ευρωπαϊκή εταιρεία που διαχειρίζεται το PayPal είναι η PayPal
                (Europe) S.à.r.l. et Cie, S.C.A., 22-24 Boulevard Royal L-2449,
                Luxemburg.
            </p>

            <p>
                Αν το υποκείμενο το δεδομένων επιλέγει το "PayPal" ως μέθοδο
                πληρωμής στο ηλεκτρονικό μας κατάστημα κατά τη διαδικασία
                παραγγελίας, μεταβιβάζουμε αυτόματα τα δεδομένα του υποκειμένου
                στο PayPal. Επιλέγοντας αυτόν τον τρόπο πληρωμής, το υποκείμενο
                των δεδομένων συμφωνεί στη μεταβίβαση δεδομένων προσωπικού
                χαρακτήρα που απαιτούνται για την επεξεργασία κι εκτέλεση της
                πληρωμής.
            </p>

            <p>
                Τα δεδομένα προσωπικού χαρακτήρα που διαβιβάζονται στο PayPal
                είναι συνήθως το όνομα, το επώνυμο, η διεύθυνση, η ημερομηνία
                γέννησης, το φύλο, η διεύθυνση e-mail, η διεύθυνση IP, ο αριθμός
                τηλεφώνου, αλλά και άλλα δεδομένα απαραίτητα για την επεξεργασία
                της πληρωμής. Η επεξεργασία της συμφωνίας πληρωμής απαιτεί
                επίσης δεδομένα προσωπικού χαρακτήρα σχετικά με την παραγγελία.
            </p>

            <p>
                Η διαβίβαση των δεδομένων στοχεύει στην επεξεργασία της πληρωμής
                και στην αποτροπή ενεργειών εξαπάτησης. Ο υπεύθυνος επεξεργασίας
                διαβιβάζει δεδομένα προσωπικού χαρακτήρα στο PayPal, εφόσον
                υπάρχει έννομο συμφέρον για τη διαβίβαση. Τα δεδομένα προσωπικού
                χαρακτήρα που ανταλλάσσονται μεταξύ του PayPal και του υπεύθυνου
                επεξεργασίας προς το σκοπό επεξεργασίας διαβιβάζονται PayPal
                προς οικονομικούς φορείς. Η μεταβίβαση των πληροφοριών αποσκοπεί
                στον έλεγχο ταυτότητας και πιστοληπτικής ικανότητας.
            </p>

            <p>
                Αν είναι απαραίτητο, το PayPal θα διαβιβάζει δεδομένα προσωπικού
                χαρακτήρα προς εμπορικούς συνεργάτες και παρόχους υπηρεσιών ή
                υπεργολάβους στην έκταση που αυτό είναι απαραίτητο για την
                εκπλήρωση συμβατικών υποχρεώσεων ή για την επεξεργασία δεδομένων
                της παραγγελίας.
            </p>

            <p>
                Tο υποκείμενο των δεδομένων έχει τη δυνατότητα να ανακαλέσει ανά
                πάσα στιγμή τη συναίνεσή του για την επεξεργασία δεδομένων
                προσωπικού χαρακτήρα από το PayPal. Η ανάκληση δεν επηρεάζει
                δεδομένα προσωπικού χαρακτήρα, η επεξεργασία, χρήση ή διαβίβαση
                των οποίων σχετίζεται με τη (συμβατική) επεξεργασία των
                πληρωμών.
            </p>

            <p>
                Οι διατάξεις προστασίας δεδομένων που εφαρμόζει το PayPal είναι
                διαθέσιμες στο
                https://www.paypal.com/us/webapps/mpp/ua/privacy-full.
            </p>

            <h4 className="py-4 font-semibold text-lg">
                10. Μέθοδος πληρωμής: Διατάξεις προστασίας δεδομένων σχετικά με
                τη χρήση του Skrill για την επεξεργασία πληρωμών
            </h4>
            <p>
                Στην παρούσα ιστοσελίδα ο υπεύθυνος επεξεργασίας έχει
                ενσωματώσει στοιχεία του Skrill. Το Skrill είναι ένας πάροχος
                υπηρεσιών διαδικτυακών πληρωμών. Οι πληρωμές γίνονται μέσω του
                λεγόμενου Skrill wallet, το οποίο είναι ένα ψηφιακό ηλεκτρονικό
                πορτοφόλι. Το Skrill προσφέρει επίσης τη δυνατότητα να κάνετε
                διαδικτυακές πληρωμές μέσω πιτωτικής κάρτας. Το Skrill wallet
                διαχειρίζεται μέσω μιας διεύθυνσης e-mail. To Skrill καθιστά
                δυνατή επιπλέον την αποδοχή πληρωμών ή την πραγματοποίηση
                διαδικτυακών πληρωμών προς τρίτους.
            </p>

            <p>
                Η εταιρεία που διαχειρίζεται το Skrill είναι η Skrill Limited,
                25 Canada Square, London E14 5LQ, United Kingdom.
            </p>

            <p>
                Αν το υποκείμενο των δεδομένων επιλέξει το "Skrill" ως μέθοδο
                πληρωμής κατά τη διαδικασία υποβολής παραγγελίας στο ηλεκτρονικό
                μας κατάστημα, τα δεδομένα διαβιβάζονται αυτόματα στο Skrill.
                Επιλέγοντας αυτή τη μέθοδο επεξεργασίας, το υποκείμενο των
                δεδομένων συμφωνεί στη διαβίβαση δεδομένων προσωπικού χαρακτήρα
                που απαιτούνται για την επεξεργασία κι εκτέλεση της πληρωμής.
            </p>

            <p>
                Τα δεδομένα προσωπικού χαρακτήρα που διαβιβάζονται στο Skrill
                είναι το σύνολο πληρωμής κι η διεύθυνση e-mail που είναι
                απαραίτητα για την επεξεργασία της πληρωμής. Η διαβίβαση των
                δεδομένων γίνεται για την επεξεργασία των πληρωμών και την
                αποτροπή εξαπάτησης. Ο υπεύθυνος επεξεργασίας παρέχει επίσης στο
                Skrill άλλα δεδομένα προσωπικού χαρακτήρα, εφόσον υπάρχει έννομο
                συμφέρον στη διαβίβαση. Τα δεδομένα προσωπικού χαρακτήρα που
                ανταλλάσσονται μεταξύ του Skrill και του υποκειμένου των
                δεδομένων διαβιβάζονται από το Skrill προς οικονομικούς φορείς.
                Αυτή η διαβίβαση αποσκοπεί στον έλεγχο ταυτότητας και
                πιστοληπτικής ικανότητας.
            </p>

            <p>
                Αν είναι απαραίτητο, το Skrill θα διαβιβάζει δεδομένα προσωπικού
                χαρακτήρα προς εμπορικούς συνεργάτες και παρόχους υπηρεσιών ή
                υπεργολάβους στην έκταση που αυτό είναι απαραίτητο για την
                εκπλήρωση συμβατικών υποχρεώσεων ή για την επεξεργασία δεδομένων
                της παραγγελίας.
            </p>

            <p>
                Tο υποκείμενο των δεδομένων έχει τη δυνατότητα να ανακαλέσει ανά
                πάσα στιγμή τη συναίνεσή του για την επεξεργασία δεδομένων
                προσωπικού χαρακτήρα από το Skrill. Η ανάκληση δεν επηρεάζει
                δεδομένα προσωπικού χαρακτήρα, η επεξεργασία, χρήση ή διαβίβαση
                των οποίων σχετίζεται με τη (συμβατική) επεξεργασία των
                πληρωμών.
            </p>

            <p>
                Οι διατάξεις προστασίας δεδομένων που εφαρμόζει το Skrill είναι
                διαθέσιμες στο https://www.skrill.com/en/footer/privacypolicy/.
            </p>

            <h4 className="py-4 font-semibold text-lg">
                11. Μέθοδος πληρωμής: Διατάξεις προστασίας δεδομένων σχετικά με
                τη χρήση του Sofortüberweisung για την επεξεργασία πληρωμών
            </h4>
            <p>
                Στην παρούσα ιστοσελίδα ο υπεύθυνος επεξεργασίας έχει
                ενσωματώσει στοιχεία του Sofortüberweisung. Το Sofortüberweisung
                είναι μια υπηρεσία πληρωμών που επιτρέπει διαδικτυακές πληρωμές
                προϊόντων και υπηρεσιών χωρίς μετρητά. Το Sofortüberweisung
                ενσωματώνει μια τεχνική διαδικασία μέσω της οποίας ο online
                προμηθευτής δέχεται άμεσα μια επιβεβαίωση πληρωμής. Αυτό
                επιτρέπει σε έναν έμπορο την παράδοση αγαθών, υπηρεσιών ή τη
                λήψη αρχείων από τον πελάτη αμέσως μετά την τοποθέτηση
                παραγγελίας.
            </p>

            <p>
                Η εταιρεία που διαχειρίζεται το Sofortüberweisung είναι η Klarna
                Bank AB, Sveavägen 46, 111 34 Stockholm, Schweden.
            </p>

            <p>
                Αν το υποκείμενο των δεδομένων επιλέξει την "άμεση μεταβίβαση"
                ("immediate transfer") ως μέθοδο πληρωμής στο ηλεκτρονικό μας
                κατάστημα κατά τη διαδικασία τοποθέτησης παραγγελίας, τα
                δεδομένα του υποκειμένου διαβιβάζονται στο Sofortüberweisung.
                Επιλέγοντας αυτήν την μέθοδο πληρωμής, το υποκείμενο των
                δεδομένων συμφωνεί στη διαβίβαση δεδομένων προσωπικού χαρακξτήρα
                που απαιτούνται για την επεξεργασία κι εκτέλεση της πληρωμής.
            </p>

            <p>
                Στην περίπτωση αγοράς μέσω απευθείας μεταφοράς, ο αγοραστής
                στέλνει τους κωδικούς PIN και TAN στην Sofort GmbH. Το
                Sofortüberweisung, στη συνέχεια, εκτελεί τη μεταφορά προς τον
                online αντιπρόσωπο μετά την τεχνική επαλήθευση της κατάστασης
                του λογαριασμού και την ανάκτηση πρόσθετων δεδομένων για τον
                έλεγχο του λογαριασμού. Ο έμπορος ενημερώνεται στη συνέχει
                αυτόματα για την εκτέλεση της οικονομικής συναλλαγής.
            </p>

            <p>
                Τα δεδομένα προσωπικού χαρακτήρα που διαβιβάζονται στο PayPal
                είναι συνήθως το όνομα, το επώνυμο, η διεύθυνση, η διεύθυνση
                e-mail, η διεύθυνση IP, ο αριθμός τηλεφώνου, κι άλλα δεδομένα
                απαραίτητα για την επεξεργασία της πληρωμής. Η διαβίβαση
                πληροφοριών αποσκοπεί στην επεξεργασία της πληρωμής και την
                αποτροπή της εξαπάτησης. Ο υπεύθυνος επξεργασίας οφείλει να
                μεταβιβάσει άμεσα άλλα δεδομένα προσωπικού χαρακτήρα, εφόσον
                υφίσταται έννομο συμφέρον προς αυτό. Τα δεδομένα προσωπικού
                χαρακτήρα που ανταλλάσσονται μεταξύ του Sofortüberweisung και
                του υπεύθυνου επεξεργασίας διαβιβάζονται από το
                Sofortüberweisung προς οικονομικούς φορείς. Η διαβίβαση αυτή
                αποσκοπεί στον έλεγχο ταυτότητας και πιστοληπτικής ικανότητας.
            </p>

            <p>
                Το Sofortüberweisung παρέχει δεδομένα προσωπικού χαρακτήρα προς
                συνεργαζόμενες εταιρείες και παρόχους υπηρεσιών ή υπεργολάβους
                στην έκταση που αυτό είναι απαραίτητο για την εκτέλεση
                συμβατικών υποχρεώσεων ή για την επεξεργασία των δεδομένων.
            </p>

            <p>
                Tο υποκείμενο των δεδομένων έχει τη δυνατότητα να ανακαλέσει ανά
                πάσα στιγμή τη συναίνεσή του για την επεξεργασία δεδομένων
                προσωπικού χαρακτήρα από το Sofortüberweisung. Η ανάκληση δεν
                επηρεάζει δεδομένα προσωπικού χαρακτήρα, η επεξεργασία, χρήση ή
                διαβίβαση των οποίων σχετίζεται με τη (συμβατική) επεξεργασία
                των πληρωμών.
            </p>

            <p>
                Οι διατάξεις προστασίας δεδομένων που εφαρμόζει το
                Sofortüberweisung είναι διαθέσιμες στο
                https://www.klarna.com/sofort/datenschutz/.
            </p>

            <h4 className="py-4 font-semibold text-lg">
                12. Νομική βάση για την επεξεργασία{' '}
            </h4>
            <p>
                Το άρθρο 6 παράγραφος 1 περίπτωση α' του Γενικού Κανονισμού
                Προστασίας Δεδομένων αποτελεί τη νομική βάση για τη διαδικασία
                επεξεργασίας για την οποία λαμβάνουμε συναίνεση για ορισμένο
                σκοπό. Αν η επεξεργασία δεδομένων προσωπικού χαρακτήρα είναι
                απαραίτητη για την εκτέλεση συμφωνίας στην οποία συμβαλλόμενο
                μέρος είναι το υποκείμενο των δεδομένων, όπως π.χ. στην
                περίπτωση που η επεξεργασία είναι απαραίτητη για την προμήθεια
                αγαθών ή για την παροχή υπηρεσίας, η επεξεργασία βασίζεται στο
                άρθρο 6 παράγραφος 1 περίπτωση β του Γενικού Κανονισμού
                Προστασίας Δεδομένων. Το ίδιο ισχύει για τις εργασίες
                επεξεργασίας που είναι απαραίτητες για τη λήψη προσυμβατικών
                μέτρων, για παράδειγμα στην περίπτωση ερωτημάτων σχτικά με τα
                προϊόντα ή τις υπηρεσίες μας. Αν η εταιρεία μας υπέχει ορισμένη
                υποχρέωση η οποία απαιτεί την επεξεργασία δεδομένων προσωπικού
                χαρακτήρα, όπως η εκπλήρωση φορολογικών υποχρεώσεων, η
                επεξεργασία βρίσκει έρεισμα στο άρθρο 6 παράγραφος 1 περίπτωση
                γ΄ του Γενικού Κανονισμού Προστασίας Δεδομένων. Σε σπάνιες
                περιπτώσεις, η επεξεργασία δεδομένων προσωπικού χαρακτήρα μπορεί
                να είναι απαραίτητη για την προστασία ζωτικών συμφερόντων του
                υποκειμένου των δεδομένων ή άλλου φυσικού προσώπου. Αυτό
                συμβαίνει, για παράδειγμα, όταν επισκέπτης τραυματιστεί στην
                εταιρεία μας και το όνομα, η ηλικία, τα δεδομένα της ασφάλισής
                του ή άλλες πληροφορίες ζωτικής σημασίας γνωστοποιούνται σε
                γιατρό, νοσοκομείο ή άλλο τρίτο πρόσωπο. Στην περίπτωση αυτή, η
                επεξεργασία βασίζεται στο άρθρο 6 παράγραφος 1 περίπτωση δ' του
                Γενικού Κανονισμού Επεξεργασίας Δεδομένων. Τέλος, διαδικασίες
                επεξεργασίας ενδέχεται να έχουν έρεισμα στο άρθρο 6 παράγραφος 1
                περίπτωση στ' του Γενικού Κανονισμού Προστασίας Δεδομένων. Αυτή
                η νομική βάση χρησιμοποιείται για εργασίες επεξεργασίας που δεν
                καλύπτονται από κάποια από τις προαναφερθείσες περιπτώσεις,
                εφόσον η επεξεργασία είναι απαραίτητη για την εξυπηρέτηση των
                έννομων συμφερόντων της εταιρείας μας ή τρίτου, εκτός εάν έναντι
                των συμφερόντων αυτών υπερισχύει το συμφέρον ή τα θεμελιώδη
                δικαιώματα και οι ελευθερίες του υποκειμένου των δεδομένων που
                επιβάλλουν την προστασία των δεδομένων προσωπικού χαρακτήρα.
                Τέτοιες ενέργειες επεξεργασίας επιτρέπονται καθώς αναφέρονται
                ρητά από τον Ευρωπαίο νομοθέτη. Τέτοιο έννομο συμφέρον θεωρείται
                ότι υπάρχει όταν το υποκείμενο των δεδομένων είναι πελάτης του
                υπευθύνου επεξεργασίας (Παράγραφος 47, πρόταση 2 του Προοιμίου
                του Γενικού Κανονισμού Προστασίας Δεδομένων).
            </p>

            <h4 className="py-4 font-semibold text-lg">
                13. Τα έννομα συμφέροντα που επιδιώκει ο υπεύθυνος επεξεργασίας
                ή τρίτος
            </h4>
            <p>
                Όπου η επεξεργασία δεδομένων προσωπικού χαρακτήρα βασίζεται στο
                άρθρο 6 παράγραφος 1 περίπτωση στ' του Γενικού Κανονισμού
                Προστασίας Δεδομένων, το έννομο συμφέρον μας είναι η επιδίωξη
                της δραστηριότητάς μας υπέρ της ευημερίας όλων των εργαζομένων
                και των μετόχων μας.
            </p>

            <h4 className="py-4 font-semibold text-lg">
                14. Χρονική περίοδος διατήρησης των δεδομένων προσωπικού
                χαρακτήρα
            </h4>
            <p>
                Τα κριτήρια που χρησιμοποιούνται για τον καθορισμό της περιόδου
                διατήρησης των δεδομένων προσωπικού χαρακτήρα είναι η νόμιμη
                περίοδος αποθήκευσης. Μετά την πάροδο της περιόδου αυτής, τα
                αντίστοιχα δεδομένα διαγράφονται, στην έκταση που δεν είναι
                πλέον απαραίτητα για την εκτέλεση ή τη σύναψη της σύμβασης.
            </p>

            <h4 className="py-4 font-semibold text-lg">
                15. Παροχή δεδομένων προσωπικού χαρακτήρα ως νόμιμη ή συμβατική
                απαίτηση - Προϋπόθεση απαραίτητη για τη σύναψη σύμβασης -
                Υποχρέωση του υποκειμένου των δεδομένων να παρέχει δεδομένα
                προσωπικού χαρακτήρα - Πιθανές συνέπειες της αδυναμίας παροχής
                τέτοιων δεδομένων
            </h4>
            <p>
                Καθιστούμε σαφές ότι η παροχή δεδομένων προσωπικού χαρακτήρα
                απαιτείται εν μέρει από το Νόμο (π.χ. από φορολογικές διατάξεις)
                ή μπορεί να προκύπτει από συμβατικές διατάξεις (π.χ. παροχή
                πληροφοριών στον αντισυμβαλλόμενο). Ορισμένες φορές ενδέχεται να
                είναι απαραίτητη για τη σύναψη σύμβασης η παροχή από το
                υποκείμενο των δεδομένων σε εμάς δεδομένων προσωπικού χαρακτήρα,
                τα οποία στη συνέχεια θα επεξεργαστούμε. Το υποκείμενο των
                δεδομένων υποχρεούται, για παράδειγμα, να μας παρέχει δεδομένα
                προσωπικού χαρακτήρα όταν συνάπτει συμβάσεις με την εταιρεία
                μας. Η μη παροχή αυτών των δεδομένων προσωπικού χαρακτήρα
                ενδέχεται να συνεπάγεται την αδυναμία σύναψης της σύμβασης με το
                υποκείμενο των δεδομένων. Πριν την παροχή των δεδομένων
                προσωπικού χαρακτήρα από το υποκείμενο των δεδομένων, το
                υποκείμενο θα πρέπει να έρθει σε επαφή με κάποιον υπάλληλο. Ο
                υπάλληλος θα ενημερώσει το υποκείμενο αν η παροχή των δεδομένων
                προσωπικού χαρακτήρα αποτελεί νομική ή συμβατική υποχρέωση ή
                είναι απαραίτητη για τη σύναψη της σύμβασης, αν υφίστατι
                υποχρέωση παροχής των δεδομένων, καθώς και για τις συνέπειες της
                μη παροχής των δεδομένων προσωπικού χαρακτήρα.
            </p>

            <h4 className="py-4 font-semibold text-lg">
                16. Διαδικασία αυτοματοποιημένης λήψης αποφάσεων
            </h4>
            <p>
                Ως υπεύθυνη εταιρεία, δεν χρησιμοποιούμε διαδικασίες
                αυτοματοποιημένης λήψης αποφάσεων ή δημιουργίας προφίλ.
            </p>
        </div>
    );
};
